<?xml version="1.0"?>
<conteudo>
	<dadosconteudo>
		<id>1</id>
		<autores>Ol&#xED;via Lina Harada1; Marcos Hirata Soares2</autores>
		<titulo>A PERCEP&#xC7;&#xC3;O DO AGENTE COMUNIT&#xC1;RIO DE SA&#xDA;DE PARA IDENTIFICAR A DEPRESS&#xC3;O</titulo>
		<descricao>Discuss&#xE3;o sobre a identifica&#xE7;&#xE3;o da depress&#xE3;o </descricao>
		<dataenvio>2020-05-13</dataenvio>
		<corpo>Processo de Reforma Psiqui&#xE1;trica 
 
		No final da d&#xE9;cada de 1980, a Reforma Psiqui&#xE1;trica e a Reforma Sanit&#xE1;ria eclodiram em per&#xED;odo no qual a popula&#xE7;&#xE3;o buscava a consolida&#xE7;&#xE3;o de seus direitos. Ambas as reformas objetivavam a melhoria da aten&#xE7;&#xE3;o &#xE0; sa&#xFA;de, mas cada uma a seu modo. Enquanto a Reforma Sanit&#xE1;ria tomava os caminhos da institucionaliza&#xE7;&#xE3;o definitiva e universal da sa&#xFA;de, a Reforma Psiqui&#xE1;trica voltava-se prioritariamente para as transforma&#xE7;&#xF5;es das a&#xE7;&#xF5;es de sa&#xFA;de, para a desconstru&#xE7;&#xE3;o. Mas, apesar de tomarem rumos relativamente diferentes, as duas reformas se complementam, como se pode observar na atual pol&#xED;tica de sa&#xFA;de mental(6). 
		Por todo o Estado do Paran&#xE1; (Estado do qual faz parte a cidade e o local de estudo) distribuem-se unidades b&#xE1;sicas de sa&#xFA;de (UBS), ambulat&#xF3;rios de sa&#xFA;de mental, CAPS, hospital dia, leitos em hospitais gerais, destinados a pacientes psiqui&#xE1;tricos e hospitais psiqui&#xE1;tricos. As UBSs constituem os servi&#xE7;os de menor complexidade em rela&#xE7;&#xE3;o ao atendimento em sa&#xFA;de mental. Contudo, s&#xE3;o essas as respons&#xE1;veis pela promo&#xE7;&#xE3;o, preven&#xE7;&#xE3;o e reconhecimento de patologias psiqui&#xE1;tricas, especialmente em cidades ou regi&#xF5;es com menos de 50 mil habitantes(8). 
		Em Londrina, PR, os usu&#xE1;rios com transtorno mental recebem assist&#xEA;ncia das UBSs e, de acordo com o caso, s&#xE3;o encaminhados para o CAPS III ou CAPS AD (Centro de Aten&#xE7;&#xE3;o Psicossocial &#x2013; &#xC1;lcool e Drogas) ou CAPSi (Centro de Aten&#xE7;&#xE3;o Psicossocial - Infantil). Esses Centros de Aten&#xE7;&#xE3;o Psicossocial est&#xE3;o presentes em munic&#xED;pios com mais de 200 mil habitantes. Em munic&#xED;pios com popula&#xE7;&#xE3;o entre 20 a 70 mil habitantes, a demanda &#xE9; atendida pelos CAPS I, de menor porte, e os CAPS II de m&#xE9;dio porte, para cidades de 70 a 200 mil 
		habitantes(8-9). 
		Em rela&#xE7;&#xE3;o &#xE0; ABS, essa corresponde ao primeiro n&#xED;vel de contato dos usu&#xE1;rios com o cuidado formal oferecido por um sistema de sa&#xFA;de. Deve ser capaz de atender todos os transtornos incidentes sobre a popula&#xE7;&#xE3;o sob sua responsabilidade, exceto os incomuns e/ou mais complexos, cuja compet&#xEA;ncia &#xE9; relativa aos n&#xED;veis secund&#xE1;rio e terci&#xE1;rio de aten&#xE7;&#xE3;o &#xE0; sa&#xFA;de. Todavia, os transtornos mentais s&#xE3;o t&#xE3;o prevalentes quanto se mostrou numa pesquisa realizada em S&#xE3;o Paulo, SP, na qual se constatou que pelo menos 46% da popula&#xE7;&#xE3;o pode apresentar algum transtorno mental durante a vida(10). 
		A OMS(11), entretanto, afirma que o reconhecimento dos transtornos mentais na aten&#xE7;&#xE3;o b&#xE1;sica, por parte dos profissionais, &#xE9; de baixa a moderada na melhor das hip&#xF3;teses, isto &#xE9;, frequentemente h&#xE1; falhas na detec&#xE7;&#xE3;o desses transtornos. Isso leva a se refletir acerca da import&#xE2;ncia da capacita&#xE7;&#xE3;o dos profissionais, pois, os mesmos lidam diariamente com in&#xFA;meros usu&#xE1;rios com transtornos mentais. A cada ano, aproximadamente 1.500 trabalhadores participam de cursos com dura&#xE7;&#xE3;o superior a 360 horas, e 6,000 trabalhadores de diferentes n&#xED;veis de escolaridade participam de cursos de 40 horas, com enfoque em sa&#xFA;de mental na aten&#xE7;&#xE3;o b&#xE1;sica(12). 
		M&#xE9;dicos e enfermeiros geralmente adquirem conhecimentos b&#xE1;sicos em sa&#xFA;de mental em sua forma&#xE7;&#xE3;o acad&#xEA;mica. Contudo, uma pesquisa(13) demonstrou que os m&#xE9;dicos da aten&#xE7;&#xE3;o b&#xE1;sica nem sempre t&#xEA;m o preparo adequado para a abordagem dos transtornos mentais, seja devido &#xE0; falta de alguns conhecimentos espec&#xED;ficos ou devido a cursos de atualiza&#xE7;&#xE3;o de m&#xE1; qualidade, cuja metodologia de ensino n&#xE3;o &#xE9; capaz de atender as necessidades apresentadas nas UBSs. Embora o assunto principal deste estudo n&#xE3;o seja a forma&#xE7;&#xE3;o m&#xE9;dica, coube aqui apenas fazer pequena ressalva em rela&#xE7;&#xE3;o a ela, devido &#xE0; repercuss&#xE3;o no processo de trabalho do enfermeiro e do restante da equipe de sa&#xFA;de. 
		Os enfermeiros, por sua vez(14), n&#xE3;o sabem identificar pacientes com sintomatologia depressiva, assim como n&#xE3;o observam esses indicadores nos pacientes por eles atendidos, e, ainda, muitos n&#xE3;o entendem que seja sua tarefa fazer essa identifica&#xE7;&#xE3;o. 
		Os ACSs, dentre os demais membros da equipe, se destacam pelo contato com casos de portadores de transtornos mentais, demonstrando conhecimento dessa problem&#xE1;tica na sua realidade e referindo habilidade para identificar os mesmos sem que, necessariamente, tenham sido capazes de oferecer solu&#xE7;&#xE3;o adequada para o mesmo. Entretanto, &#xE9; oportuno destacar que essa habilidade para identificar os portadores de transtornos mentais &#xE9; autorreferida e, em alguns casos, origina d&#xFA;vidas em rela&#xE7;&#xE3;o &#xE0; real capacidade para identifica&#xE7;&#xE3;o, pois nem todos os ACSs recebem a capacita&#xE7;&#xE3;o adequada, apesar de n&#xE3;o haver equ&#xED;voco quanto ao seu maior contato com os portadores de transtornos mentais(13). 
		A capacita&#xE7;&#xE3;o do ACS &#xE9; de responsabilidade principalmente do enfermeiro supervisor de seu trabalho, como consta na Portaria 1886/GM, de 18 de dezembro de 1997, que aprova as Normas e Diretrizes do Programa de Agentes Comunit&#xE1;rios de Sa&#xFA;de e do Programa de Sa&#xFA;de da Fam&#xED;lia: &#x201C;S&#xE3;o consideradas atribui&#xE7;&#xF5;es b&#xE1;sicas dos enfermeiros 
		instrutores/supervisores planejar e coordenar a capacita&#xE7;&#xE3;o e educa&#xE7;&#xE3;o permanente dos ACSs, executando-a com participa&#xE7;&#xE3;o dos demais membros da equipe de profissionais do servi&#xE7;o local de sa&#xFA;de15&#x201D;. Por conseguinte, quando detectada a necessidade de melhor preparo para lidar com determinadas situa&#xE7;&#xF5;es, &#xE9; o enfermeiro supervisor quem deve se prontificar a oferecer o treinamento apropriado. 
		
		Ao realizar an&#xE1;lise do conte&#xFA;do m&#xED;nimo do curso introdut&#xF3;rio para a Estrat&#xE9;gia de Sa&#xFA;de da Fam&#xED;lia16, ditada pela Portaria 2527, de 19/10/2006, percebe-se que o tema sa&#xFA;de mental n&#xE3;o est&#xE1; claramente definido, uma vez que os eixos principais s&#xE3;o as pol&#xED;ticas de sa&#xFA;de, processo de trabalho e organiza&#xE7;&#xE3;o do sistema de sa&#xFA;de. O questionamento cab&#xED;vel &#xE9; se a sa&#xFA;de mental est&#xE1; representada dentro desses eixos ou fica marginalizada como assunto a ser discutido e trabalhado. 
		
		
		Metodologia 
		
		Trata-se de estudo que utiliza a abordagem qualitativa, buscando conhecer a percep&#xE7;&#xE3;o do ACS, quanto ao seu preparo para identificar depress&#xE3;o. A pesquisa qualitativa &#xE9; constitu&#xED;da por um conjunto de pr&#xE1;ticas interpretativas, como a busca de generalidades e diferen&#xE7;as nas respostas e condutas dos sujeitos, com o objetivo de contrastar e organizar elementos. Assim, este estudo envolveu a observa&#xE7;&#xE3;o pelos sujeitos de suas pr&#xF3;prias situa&#xE7;&#xF5;es reais e cotidianas do trabalho(17). Com o material obtido, foram elaboradas categorias de discuss&#xE3;o, descritas na se&#xE7;&#xE3;o de an&#xE1;lise e discuss&#xE3;o dos resultados. 
		
		Local e per&#xED;odo da pesquisa 
		
		O local de estudo foi uma UBS da zona sul do munic&#xED;pio de Londrina, PR, que assiste popula&#xE7;&#xE3;o de aproximadamente 10 mil habitantes. Atuam nesse servi&#xE7;o o total de oitenta e tr&#xEA;s funcion&#xE1;rios dos quais vinte e quatro se distribuem entre as tr&#xEA;s equipes de ESF. Este estudo teve como meta servir de base para a elabora&#xE7;&#xE3;o da monografia da autora, n&#xE3;o recebendo nenhum tipo de patroc&#xED;nio. 
		As equipes realizam atividades de promo&#xE7;&#xE3;o, preven&#xE7;&#xE3;o, tratamento e reabilita&#xE7;&#xE3;o em sa&#xFA;de, tais como a&#xE7;&#xF5;es educativas em escolas, tratamento e monitoramento de pacientes hipertensos e diab&#xE9;ticos, acompanhamento de gestantes e pu&#xE9;rperas, visitas domiciliares a pacientes acamados, enfim, como a maioria as equipes de ESF existentes no pa&#xED;s, essas assistem popula&#xE7;&#xE3;o bastante heterog&#xEA;nea quanto &#xE0; faixa et&#xE1;ria e quanto &#xE0;s necessidades de sa&#xFA;de. 
		Diante disso, as ESFs em quest&#xE3;o muitas vezes se deparam com problemas de sa&#xFA;de mental. Quando s&#xE3;o detectados esses problemas, &#xE9; avaliada a gravidade e realizado o tratamento ou encaminhamento ao CAPS. Contudo, cabe observar que at&#xE9; a realiza&#xE7;&#xE3;o da presente pesquisa, as ESFs n&#xE3;o desenvolviam ou desenvolveram atividades relacionadas &#xE0; sa&#xFA;de mental que n&#xE3;o o acompanhamento acima referido. 
		O per&#xED;odo de pesquisa compreendeu os meses de mar&#xE7;o a novembro de 2009, sendo os dois primeiros meses destinados ao levantamento de dados, os tr&#xEA;s seguintes &#xE0; tramita&#xE7;&#xE3;o no Comit&#xEA; de &#xC9;tica em Pesquisa da Universidade Estadual de Londrina e, em meados de setembro, realizada a coleta de dados consecutiva &#xE0; an&#xE1;lise e discuss&#xE3;o dos resultados. 
		
		Coleta de dados e sujeitos 
		
		O passo inicial do processo de coleta de dados foi iniciado pela tramita&#xE7;&#xE3;o junto ao 
		Comit&#xEA; de &#xC9;tica em Pesquisa do Hospital Universit&#xE1;rio da Universidade Estadual de Londrina, o qual emitiu o Parecer de aprova&#xE7;&#xE3;o do projeto de pesquisa. Ap&#xF3;s essa aprova&#xE7;&#xE3;o, procedeu-se ao convite verbal de dois sujeitos para participar do pr&#xE9;-teste, sendo exclu&#xED;dos ap&#xF3;s essa fase. 
		Ap&#xF3;s essa etapa, foram convidados, verbalmente, para a pesquisa dez ACSs, pertencentes &#xE0; ESF estudada. Tanto na etapa de pr&#xE9;-teste como na de coleta real, foi programado o hor&#xE1;rio que menos coincidisse com as tarefas de trabalho dos sujeitos, a fim de que pudessem ser explicados os objetivos da pesquisa, seus crit&#xE9;rios de participa&#xE7;&#xE3;o e o convite para participar do estudo, mediante as normas &#xE9;ticas de pesquisa com seres humanos e para, tamb&#xE9;m, responder as quest&#xF5;es com tranquilidade. 
		Os crit&#xE9;rios de inclus&#xE3;o no estudo foram ser ACSs da ESF e aceitar as condi&#xE7;&#xF5;es &#xE9;ticas da pesquisa com seres humanos. Os crit&#xE9;rios de exclus&#xE3;o foram: ter ou cursar n&#xED;vel superior de Enfermagem, assim como outros cursos que possuam interface com a sa&#xFA;de mental, como psicologia, medicina, farm&#xE1;cia etc. e/ou n&#xE3;o aceitar as normas &#xE9;ticas de pesquisa com seres humanos. Um sujeito foi exclu&#xED;do da pesquisa por n&#xE3;o desejar participar do estudo, mas n&#xE3;o por essas condi&#xE7;&#xF5;es supracitadas. 
		
		Instrumentos de coleta de dados 
		
		Elaborou-se question&#xE1;rio com perguntas abertas e autoaplic&#xE1;veis. Foram realizadas sete perguntas, uma referente ao tempo de trabalho na ESF, quatro referentes &#xE0; forma&#xE7;&#xE3;o e conhecimentos do ACS em rela&#xE7;&#xE3;o a transtornos mentais, uma referente &#xE0; supervis&#xE3;o do enfermeiro e educa&#xE7;&#xE3;o continuada e a &#xFA;ltima ao atendimento de indiv&#xED;duos com transtorno mental. A etapa de pr&#xE9;-teste possibilitou que fosse poss&#xED;vel identificar falhas na reda&#xE7;&#xE3;o da linguagem de tr&#xEA;s quest&#xF5;es, mostradas a seguir. 
		1. Fale sobre seus conhecimentos em sa&#xFA;de mental. 2. Como voc&#xEA; caracteriza a supervis&#xE3;o da enfermeira com rela&#xE7;&#xE3;o aos conhecimentos de sa&#xFA;de mental? 3. Como funciona o atendimento das pessoas com transtorno mental? 
		Essas foram substitu&#xED;das pelas quest&#xF5;es abaixo. 
		1.Voc&#xEA; conhece pessoas com transtornos mentais? Como elas s&#xE3;o ou como elas se comportam? 2. As enfermeiras da estrat&#xE9;gia de sa&#xFA;de da fam&#xED;lia j&#xE1; realizaram algum treinamento sobre doen&#xE7;as mentais? Voc&#xEA; acha que existe a necessidade do treinamento sobre esse assunto? 3. Quando &#xE9; encontrada uma pessoa com transtorno mental, sua equipe passa a responsabilidade do caso para o CAPS ou acompanha o caso juntamente com o CAPS? 
		Os question&#xE1;rios foram entregues aos ACSs juntamente com o termo de 
		consentimento livre e esclarecido, realizando-se tamb&#xE9;m orienta&#xE7;&#xF5;es para que o question&#xE1;rio fosse respondido individualmente, de acordo com os conhecimentos e experi&#xEA;ncias pessoais, sem o aux&#xED;lio de livros, internet ou outras fontes de saber. 
		
		An&#xE1;lise dos Dados 
		
		A an&#xE1;lise e interpreta&#xE7;&#xE3;o dos dados consistiram em separar os elementos b&#xE1;sicos da informa&#xE7;&#xE3;o e examin&#xE1;-los, de modo a responder &#xE0;s quest&#xF5;es colocadas na pesquisa. A interpreta&#xE7;&#xE3;o do material analisado foi o meio pelo qual se procurou inferir significado mais amplo para a percep&#xE7;&#xE3;o do ACS sobre seu cotidiano e conhecimento relatado. 
		Foi usado o m&#xE9;todo de an&#xE1;lise descritiva (composto pela an&#xE1;lise individual das perguntas, feita de acordo com as frequ&#xEA;ncias alcan&#xE7;adas pelas diferentes respostas de cada sujeito a cada pergunta) e da an&#xE1;lise descritiva geral (onde as respostas s&#xE3;o agrupadas de acordo com as vari&#xE1;veis da pesquisa, partindo das mais gerais), de modo a identificar poss&#xED;veis liga&#xE7;&#xF5;es entre a informa&#xE7;&#xE3;o colhida e a problem&#xE1;tica pesquisada, sendo poss&#xED;vel comparar e avaliar a informa&#xE7;&#xE3;o obtida, inferindo consist&#xEA;ncia &#xE0;s conclus&#xF5;es obtidas(18). 
		</corpo>
		<referencias>1.	Minist&#xE9;rio da Sa&#xFA;de (BR). Guia pr&#xE1;tico do programa sa&#xFA;de da fam&#xED;lia. Bras&#xED;lia (DF): 		Minist&#xE9;rio da Sa&#xFA;de; 2001. 		2.	World Health Organization. Depression. [acesso em: 01 nov 2009]. Dispon&#xED;vel em: http://www.who.int/mental_health/management/depression/definition/en/ 		3.	Stroppa ALPC. Transtornos do humor em aten&#xE7;&#xE3;o b&#xE1;sica a sa&#xFA;de. In: Ribeiro MS, organizador. Ferramentas para descomplicar a aten&#xE7;&#xE3;o b&#xE1;sica em sa&#xFA;de mental. Juiz de Fora (MG): Universidade Federal de Juiz de Fora; 2007. 		4.	Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de. Relat&#xF3;rio mundial da sa&#xFA;de 2001. Sa&#xFA;de mental: nova concep&#xE7;&#xE3;o, nova esperan&#xE7;a. Genebra: Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de; 2001. 		5.	Fortes S, Villano LAB, Lopes CS. Nosological profile and prevalence of common mental disorders of patients seen at the Family Health Program units in Petr&#xF3;polis, Rio de Janeiro. 		Rev Bras Psiquiatr. 2008;30(1):32-7. 		6.	Ogata MN, Furegato ARF, Saeki T. Reforma sanit&#xE1;ria e reforma psiqui&#xE1;trica no Brasil: converg&#xEA;ncias e diverg&#xEA;ncias. Nursing. 2000;3(25):24-9. 		7.	Minist&#xE9;rio da Sa&#xFA;de (BR). III Conferencia Nacional de Sa&#xFA;de Mental: Caderno Informativo. Bras&#xED;lia (DF): Minist&#xE9;rio da Sa&#xFA;de; 2001. 		8.	Secretaria de Estado da Sa&#xFA;de do Paran&#xE1; (BR). Programa Sa&#xFA;de Mental na Comunidade. 		[acesso 	em: 	04 	out 	2009]. 	 	Dispon&#xED;vel 	em: http://www.saude.pr.gov.br/modules/conteudo/conteudo.php?conteudo=582 		9.	Minist&#xE9;rio da Sa&#xFA;de (BR). Reforma psiqui&#xE1;trica e pol&#xED;tica de sa&#xFA;de mental no Brasil. 		Bras&#xED;lia (DF): Minist&#xE9;rio da Sa&#xFA;de; 2005. 		10.	Ribeiro MS, Po&#xE7;o JLC, Pinto AR. A inser&#xE7;&#xE3;o da sa&#xFA;de mental na aten&#xE7;&#xE3;o b&#xE1;sica. In: Ribeiro MS, organizador. Ferramentas para descomplicar a aten&#xE7;&#xE3;o b&#xE1;sica em sa&#xFA;de mental. Juiz de Fora (MG): Universidade Federal de Juiz de Fora; 2007. 		11.	World Health Organization (WHO). Integrating mental health into primary care: a global perspective. Geneva: WHO/WONCA; 2008.  		12.	Minist&#xE9;rio da Sa&#xFA;de (BR). Sa&#xFA;de Mental no SUS: Acesso ao Tratamento e Mudan&#xE7;a do Modelo de Aten&#xE7;&#xE3;o. Bras&#xED;lia (DF): Minist&#xE9;rio da Sa&#xFA;de; 2007. 		13.	Nunes M, Juc&#xE1; VJ, Valentim CPB. A&#xE7;&#xF5;es de sa&#xFA;de mental no Programa Sa&#xFA;de da Fam&#xED;lia: conflu&#xEA;ncias e disson&#xE2;ncias das pr&#xE1;ticas com os princ&#xED;pios das reformas psiqui&#xE1;trica e sanit&#xE1;ria. Cad Sa&#xFA;de P&#xFA;blica. 2007;23(10):2375-84. 		14.	Silva MCF, Furegato ARF, Costa ML J&#xFA;nior. Depress&#xE3;o: pontos de vista e conhecimento de enfermeiros da rede b&#xE1;sica de sa&#xFA;de. Rev. Latino-Am. Enfermagem. 2003;11(1):7-13. 		15.	Portaria n. 1886/GM (BR), de 18 de dezembro de 1997 Aprova as Normas e Diretrizes do Programa de Agentes Comunit&#xE1;rios de Sa&#xFA;de e do Programa de Sa&#xFA;de da Fam&#xED;lia. [acesso em: 01 nov 2009]. Dispon&#xED;vel em http://www.saude.gov.br 		16.	Portaria n. 2527 (BR),  de 19 de outubro de 2006. Define os conte&#xFA;dos m&#xED;nimos do Curso Introdut&#xF3;rio para profissionais da Sa&#xFA;de da Fam&#xED;lia. [acesso em:  01 nov  2009]. Dispon&#xED;vel em http://www.saude.gov.br 		17.	Deslandes SF, Assis SG. Abordagens quantitativa e qualitativa em sa&#xFA;de: o di&#xE1;logo das diferen&#xE7;as. In: Minayo MCS, Deslandes SF, organizadoras. Caminhos do pensamento: epistemologia e m&#xE9;todo. Rio de Janeiro (RJ): Fiocruz; 2002. 		18.	Soriano RR. Manual de pesquisa social. Petr&#xF3;polis (RJ): Vozes; 2004. 		19.	Barros MMMA. Chagas MIO, Dias MSA. Saberes e pr&#xE1;ticas do agente comunit&#xE1;rio de sa&#xFA;de no universo do transtorno mental. Ci&#xEA;nc Sa&#xFA;de Colet. 2009;14(1):227-32. 		20.	Miron VL, Hildebrandt LM, Vargas D, Menezes A, Charneski G, Franco GF, Scherer LM. Forma&#xE7;&#xE3;o do pessoal de enfermagem no campo da sa&#xFA;de mental. In: Labate RC, 		organizadora. Caminhando para a assist&#xEA;ncia integral. Ribeir&#xE3;o Preto (SP): Scala; 1999. 		21.	Silva JA. O agente comunit&#xE1;rio de sa&#xFA;de do Projeto Qualis: agente institucional ou agente de comunidade? Tese [doutorado]. S&#xE3;o Paulo: Faculdade de Sa&#xFA;de P&#xFA;blica/USP; 2001. 		22.	Amarante P. Sa&#xFA;de mental e aten&#xE7;&#xE3;o psicossocial. 2.ed. Rio de Janeiro (RJ): Fiocruz; 		VEJA ONLINE. O equil&#xED;brio do c&#xE9;rebro: uma boa not&#xED;cia para depressivos, ansiosos e f&#xF3;bicos: amparados em novas descobertas, psiquiatras e psic&#xF3;logos unem for&#xE7;as para combater os transtornos da mente, superando d&#xE9;cadas de diverg&#xEA;ncias. S&#xE3;o Paulo, 1 dez. 2004. Dispon&#xED;vel em:. Acesso em: 22 fev. 2009.         </referencias>
		<tags>Psiqui&#xE1;trica. ACS . ACSs. preconceito. profissional . transtorno mental. caracter&#xED;sticas comportamentais</tags>
	</dadosconteudo>
</conteudo>
