<?xml version="1.0"?>
<conteudo><dadosconteudo><id>1</id><autores>Ol&#xED;via Lina Harada; Marcos Hirata Soares</autores><titulo>A PERCEP&#xC7;&#xC3;O DO AGENTE COMUNIT&#xC1;RIO DE SA&#xDA;DE PARA IDENTIFICAR A DEPRESS&#xC3;O</titulo><descricao>Discuss&#xE3;o sobre a identifica&#xE7;&#xE3;o da depress&#xE3;o </descricao><dataenvio>2020-04-29</dataenvio><corpo>Processo de Reforma Psiqui&#xE1;trica 

		Por todo o Estado do Paran&#xE1; (Estado do qual faz parte a cidade e o local de estudo) distribuem-se unidades b&#xE1;sicas de sa&#xFA;de (UBS), ambulat&#xF3;rios de sa&#xFA;de mental, CAPS, hospital dia, leitos em hospitais gerais, destinados a pacientes psiqui&#xE1;tricos e hospitais psiqui&#xE1;tricos. As UBSs constituem os servi&#xE7;os de menor complexidade em rela&#xE7;&#xE3;o ao atendimento em sa&#xFA;de mental. Contudo, s&#xE3;o essas as respons&#xE1;veis pela promo&#xE7;&#xE3;o, preven&#xE7;&#xE3;o e reconhecimento de patologias psiqui&#xE1;tricas, especialmente em cidades ou regi&#xF5;es com menos de 50 mil habitantes(8). 
		Em Londrina, PR, os usu&#xE1;rios com transtorno mental recebem assist&#xEA;ncia das UBSs e, de acordo com o caso, s&#xE3;o encaminhados para o CAPS III ou CAPS AD (Centro de Aten&#xE7;&#xE3;o Psicossocial &#x2013; &#xC1;lcool e Drogas) ou CAPSi (Centro de Aten&#xE7;&#xE3;o Psicossocial - Infantil). Esses Centros de Aten&#xE7;&#xE3;o Psicossocial est&#xE3;o presentes em munic&#xED;pios com mais de 200 mil habitantes. Em munic&#xED;pios com popula&#xE7;&#xE3;o entre 20 a 70 mil habitantes, a demanda &#xE9; atendida pelos CAPS I, de menor porte, e os CAPS II de m&#xE9;dio porte, para cidades de 70 a 200 mil .

		
		Ao realizar an&#xE1;lise do conte&#xFA;do m&#xED;nimo do curso introdut&#xF3;rio para a Estrat&#xE9;gia de Sa&#xFA;de da Fam&#xED;lia16, ditada pela Portaria 2527, de 19/10/2006, percebe-se que o tema sa&#xFA;de mental n&#xE3;o est&#xE1; claramente definido, uma vez que os eixos principais s&#xE3;o as pol&#xED;ticas de sa&#xFA;de, processo de trabalho e organiza&#xE7;&#xE3;o do sistema de sa&#xFA;de. O questionamento cab&#xED;vel &#xE9; se a sa&#xFA;de mental est&#xE1; representada dentro desses eixos ou fica marginalizada como assunto a ser discutido e trabalhado. 
		
		
		Metodologia 
		
		Trata-se de estudo que utiliza a abordagem qualitativa, buscando conhecer a percep&#xE7;&#xE3;o do ACS, quanto ao seu preparo para identificar depress&#xE3;o. A pesquisa qualitativa &#xE9; constitu&#xED;da por um conjunto de pr&#xE1;ticas interpretativas, como a busca de generalidades e diferen&#xE7;as nas respostas e condutas dos sujeitos, com o objetivo de contrastar e organizar elementos. Assim, este estudo envolveu a observa&#xE7;&#xE3;o pelos sujeitos de suas pr&#xF3;prias situa&#xE7;&#xF5;es reais e cotidianas do trabalho(17). Com o material obtido, foram elaboradas categorias de discuss&#xE3;o, descritas na se&#xE7;&#xE3;o de an&#xE1;lise e discuss&#xE3;o dos resultados. 
		
		Local e per&#xED;odo da pesquisa 
		

		Diante disso, as ESFs em quest&#xE3;o muitas vezes se deparam com problemas de sa&#xFA;de mental. Quando s&#xE3;o detectados esses problemas, &#xE9; avaliada a gravidade e realizado o tratamento ou encaminhamento ao CAPS. Contudo, cabe observar que at&#xE9; a realiza&#xE7;&#xE3;o da presente pesquisa, as ESFs n&#xE3;o desenvolviam ou desenvolveram atividades relacionadas &#xE0; sa&#xFA;de mental que n&#xE3;o o acompanhamento acima referido. 
		O per&#xED;odo de pesquisa compreendeu os meses de mar&#xE7;o a novembro de 2009, sendo os dois primeiros meses destinados ao levantamento de dados, os tr&#xEA;s seguintes &#xE0; tramita&#xE7;&#xE3;o no Comit&#xEA; de &#xC9;tica em Pesquisa da Universidade Estadual de Londrina e, em meados de setembro, realizada a coleta de dados consecutiva &#xE0; an&#xE1;lise e discuss&#xE3;o dos resultados. 
		
		Coleta de dados e sujeitos 
		
		O passo inicial do processo de coleta de dados foi iniciado pela tramita&#xE7;&#xE3;o junto ao 
		Comit&#xEA; de &#xC9;tica em Pesquisa do Hospital Universit&#xE1;rio da Universidade Estadual de Londrina, o qual emitiu o Parecer de aprova&#xE7;&#xE3;o do projeto de pesquisa. Ap&#xF3;s essa aprova&#xE7;&#xE3;o, procedeu-se ao convite verbal de dois sujeitos para participar do pr&#xE9;-teste, sendo exclu&#xED;dos ap&#xF3;s essa fase. 
		Ap&#xF3;s essa etapa, foram convidados, verbalmente, para a pesquisa dez ACSs, pertencentes &#xE0; ESF estudada. Tanto na etapa de pr&#xE9;-teste como na de coleta real, foi programado o hor&#xE1;rio que menos coincidisse com as tarefas de trabalho dos sujeitos, a fim de que pudessem ser explicados os objetivos da pesquisa, seus crit&#xE9;rios de participa&#xE7;&#xE3;o e o convite para participar do estudo, mediante as normas &#xE9;ticas de pesquisa com seres humanos e para, tamb&#xE9;m, responder as quest&#xF5;es com tranquilidade. 
		Os crit&#xE9;rios de inclus&#xE3;o no estudo foram ser ACSs da ESF e aceitar as condi&#xE7;&#xF5;es &#xE9;ticas da pesquisa com seres humanos. Os crit&#xE9;rios de exclus&#xE3;o foram: ter ou cursar n&#xED;vel superior de Enfermagem, assim como outros cursos que possuam interface com a sa&#xFA;de mental, como psicologia, medicina, farm&#xE1;cia etc. e/ou n&#xE3;o aceitar as normas &#xE9;ticas de pesquisa com seres humanos. Um sujeito foi exclu&#xED;do da pesquisa por n&#xE3;o desejar participar do estudo, mas n&#xE3;o por essas condi&#xE7;&#xF5;es supracitadas. 

		
		An&#xE1;lise dos Dados 
		
		A an&#xE1;lise e interpreta&#xE7;&#xE3;o dos dados consistiram em separar os elementos b&#xE1;sicos da informa&#xE7;&#xE3;o e examin&#xE1;-los, de modo a responder &#xE0;s quest&#xF5;es colocadas na pesquisa. A interpreta&#xE7;&#xE3;o do material analisado foi o meio pelo qual se procurou inferir significado mais amplo para a percep&#xE7;&#xE3;o do ACS sobre seu cotidiano e conhecimento relatado. 
		Foi usado o m&#xE9;todo de an&#xE1;lise descritiva (composto pela an&#xE1;lise individual das perguntas, feita de acordo com as frequ&#xEA;ncias alcan&#xE7;adas pelas diferentes respostas de cada sujeito a cada pergunta) e da an&#xE1;lise descritiva geral (onde as respostas s&#xE3;o agrupadas de acordo com as vari&#xE1;veis da pesquisa, partindo das mais gerais), de modo a identificar poss&#xED;veis liga&#xE7;&#xF5;es entre a informa&#xE7;&#xE3;o colhida e a problem&#xE1;tica pesquisada, sendo poss&#xED;vel comparar e avaliar a informa&#xE7;&#xE3;o obtida, inferindo consist&#xEA;ncia &#xE0;s conclus&#xF5;es obtidas(18). 
		</corpo><referencias>1.	Minist&#xE9;rio da Sa&#xFA;de (BR). Guia pr&#xE1;tico do programa sa&#xFA;de da fam&#xED;lia. Bras&#xED;lia (DF): 		Minist&#xE9;rio da Sa&#xFA;de; 2001. 		2.	World Health Organization. Depression. [acesso em: 01 nov 2009]. Dispon&#xED;vel em: http://www.who.int/mental_health/management/depression/definition/en/ 		3.	Stroppa ALPC. Transtornos do humor em aten&#xE7;&#xE3;o b&#xE1;sica a sa&#xFA;de. In: Ribeiro MS, organizador. Ferramentas para descomplicar a aten&#xE7;&#xE3;o b&#xE1;sica em sa&#xFA;de mental. Juiz de Fora (MG): Universidade Federal de Juiz de Fora; 2007. 		4.	Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de. Relat&#xF3;rio mundial da sa&#xFA;de 2001. Sa&#xFA;de mental: nova concep&#xE7;&#xE3;o, nova esperan&#xE7;a. Genebra: Organiza&#xE7;&#xE3;o Mundial da Sa&#xFA;de; 2001. 		5.	Fortes S, Villano LAB, Lopes CS. Nosological profile and prevalence of common mental disorders of patients seen at the Family Health Program units in Petr&#xF3;polis, Rio de Janeiro. 	</referencias><tags>Psiqui&#xE1;trica. ACS . ACSs. preconceito. profissional . transtorno mental. caracter&#xED;sticas comportamentais</tags></dadosconteudo></conteudo>
