<?xml version="1.0"?>
<conteudo><dadosconteudo><id>2</id><autores>Giovana Bacilieri SoaresI; Sandra CaponiII</autores><titulo>Depress&#xE3;o em pauta: um estudo sobre o discurso da m&#xED;dia no processo de medicaliza&#xE7;&#xE3;o da vida</titulo><descricao> An&#xE1;lise sobre a rela&#xE7;&#xE3;o entre a m&#xED;dia em geral e o conceito de que a depress&#xE3;o &#xE9; uma doen&#xE7;a  </descricao><dataenvio>2010-04-16</dataenvio><corpo>RESUMO

		Introdu&#xE7;&#xE3;o e objetivo

A depress&#xE3;o tem sido tema frequente na &#xE1;rea da sa&#xFA;de nas &#xFA;ltimas d&#xE9;cadas. A Organiza&#xE7;&#xE3;o Mundial de Sa&#xFA;de (OMS) estima que 9,5% das mulheres e 5,8% dos homens passar&#xE3;o por um epis&#xF3;dio depressivo num per&#xED;odo de 12 meses, mostrando uma tend&#xEA;ncia ascendente nos pr&#xF3;ximos vinte anos (World Health Organization - WHO, 2001).

Autores como Conrad (2007) e Horwitz e Wakefield (2007) alertam para uma reflex&#xE3;o acerca dos n&#xFA;meros crescentes da depress&#xE3;o em an&#xE1;lises estat&#xED;sticas atuais, com base em crit&#xE9;rios diagn&#xF3;sticos definidos pela quarta edi&#xE7;&#xE3;o do Manual de Diagn&#xF3;stico e Estat&#xED;stica das Perturba&#xE7;&#xF5;es Mentais, conhecido como DSM IV, de 1994, texto amplamente utilizado na &#xE1;rea m&#xE9;dica. Esses autores colocam em d&#xFA;vida se h&#xE1; realmente um aumento do transtorno depressivo ou se o que est&#xE1; ocorrendo &#xE9; um processo de medicaliza&#xE7;&#xE3;o de condi&#xE7;&#xF5;es humanas antes tidas como normais.

Um ind&#xED;cio do processo de medicaliza&#xE7;&#xE3;o - aqui entendido como o conjunto de mecanismos que levam a tornar m&#xE9;dicos certos eventos ou problemas da vida cotidiana (Conrad, 2007) - &#xE9; o aumento de cerca de 300% do n&#xFA;mero de casos diagnosticados de depress&#xE3;o entre os anos de 1987 e 1997. Houve um incremento na prescri&#xE7;&#xE3;o de medicamentos antidepressivos, com crescimento nos gastos com estes em 600% na d&#xE9;cada de 1990 nos Estados Unidos (Horwitz, Wakefield, 2007); j&#xE1;, no Brasil, o aumento no or&#xE7;amento p&#xFA;blico, na mesma d&#xE9;cada, para a medica&#xE7;&#xE3;o psicotr&#xF3;pica foi de 0,1% para 15,5% (WHO, 2007).

Para Horwitz e Wakefield (2007), uma das formas de se visualizar a ascens&#xE3;o da depress&#xE3;o &#xE9; a aten&#xE7;&#xE3;o dada pelos meios de comunica&#xE7;&#xE3;o para o tema.  Consideramos que a produ&#xE7;&#xE3;o e a circula&#xE7;&#xE3;o de formas simb&#xF3;licas pela m&#xED;dia t&#xEA;m um papel decisivo na vida social e no cotidiano das pessoas (Moreira, 2003). Assim, este artigo tem como objetivo analisar o conte&#xFA;do a respeito de depress&#xE3;o veiculado pela m&#xED;dia na revista Veja online e no jornal Folha online.

 

Percurso metodol&#xF3;gico

Para analisarmos o que tem sido divulgado na m&#xED;dia sobre o assunto em quest&#xE3;o, optamos por uma pesquisa qualitativa, descritiva, tendo como fonte mat&#xE9;rias publicadas de forma escrita. As fontes selecionadas foram o jornal Folha de S&#xE3;o Paulo e a revista Veja, ambos ve&#xED;culos de comunica&#xE7;&#xE3;o de grande circula&#xE7;&#xE3;o nacional. Analisamos as vers&#xF5;es eletr&#xF4;nicas das referidas publica&#xE7;&#xF5;es devido &#xE0; gratuidade e &#xE0; facilidade de acesso, sendo elas, respectivamente: http://www.folha.uol.com.br e http://veja.abril.com.br.

Com uma ferramenta de busca de mat&#xE9;rias de interesse por palavras-chave, disponibilizada pelos sites, foram selecionados 191 textos na Folha online, do setor ci&#xEA;ncia, e 768 na Veja online. As palavras-chave utilizadas na busca foram: depress&#xE3;o, transtorno depressivo, epis&#xF3;dio depressivo e transtorno de adapta&#xE7;&#xE3;o, em um per&#xED;odo de dez anos, correspondente a 1&#xB0; de janeiro de 1999 a 31 de dezembro de 2008.

Num primeiro momento, realizamos a leitura do trecho do texto que continha a palavra-chave. Assim, foi poss&#xED;vel excluir as mat&#xE9;rias que n&#xE3;o tratavam de depress&#xE3;o no sentido de interesse da pesquisa, como artigos que se referiam &#xE0; depress&#xE3;o do solo, por exemplo.

Nesse primeiro contato, foram exclu&#xED;das 331 mat&#xE9;rias, restando 128 e 500 da Folha online e Veja online, respectivamente. Dessa forma, 628 mat&#xE9;rias foram inclu&#xED;das na an&#xE1;lise, cujo autor de refer&#xEA;ncia foi Bardin (1977).

A partir da pr&#xE9;-an&#xE1;lise e da explora&#xE7;&#xE3;o do material, visualizamos os temas recorrentes, que foram separados em cinco grupos, sendo eles: causas, consequ&#xEA;ncias e fatores de risco (297 mat&#xE9;rias); descri&#xE7;&#xE3;o de depress&#xE3;o em pessoas, geralmente celebridades (162 mat&#xE9;rias); tratamento, efeitos colaterais, preven&#xE7;&#xE3;o (106 mat&#xE9;rias); estat&#xED;sticas, question&#xE1;rios, diagn&#xF3;stico (45 mat&#xE9;rias); outros (18 mat&#xE9;rias).

Para a an&#xE1;lise, utilizamos categorias, observando as que re&#xFA;nem e organizam as informa&#xE7;&#xF5;es com base no fracionamento e na classifica&#xE7;&#xE3;o de temas aut&#xF4;nomos inter-relacionados e frequentes (Duarte, 2006).

Assim, quatro categorias foram levantadas, sobre as quais discutiremos tomando por base o marco te&#xF3;rico: A depress&#xE3;o e o risco; A busca de um modelo causal; A valoriza&#xE7;&#xE3;o dada pelos indiv&#xED;duos ao contexto de vida na g&#xEA;nese da depress&#xE3;o; O tratamento para o modelo biol&#xF3;gico.

Essas quatro categorias foram agrupadas em dois subcap&#xED;tulos: o primeiro deles abordando o risco e a busca de um modelo causal; o segundo, a medicaliza&#xE7;&#xE3;o da vida, tratando as quest&#xF5;es do contexto de vida e o tratamento voltado ao modelo biol&#xF3;gico.

 

O risco e a busca de um modelo causal

Dentro do escopo de mat&#xE9;rias analisadas, temos aquelas que referenciam artigos cient&#xED;ficos. Aqui trazemos, no aspecto relacionado &#xE0; quest&#xE3;o do risco, alguns exemplos de diferen&#xE7;as entre o artigo cient&#xED;fico e a mat&#xE9;ria jornal&#xED;stica, n&#xE3;o com o intuito de confrontar o estudo cient&#xED;fico com a mat&#xE9;ria da m&#xED;dia, mas para exemplificar como, de maneira geral, &#xE9; apresentada a informa&#xE7;&#xE3;o cient&#xED;fica para o p&#xFA;blico leigo.

Na mat&#xE9;ria jornal&#xED;stica intitulada "Depress&#xE3;o duplica risco de mortalidade por c&#xE2;ncer, diz estudo", divulgada na Folha online, de 19 de setembro de 2005, afirma-se que "a depress&#xE3;o severa aumenta em 2,6 vezes o risco de morte nos pacientes com c&#xE2;ncer, segundo um estudo realizado por pesquisadores do Hospital Cl&#xED;nico de Barcelona".

Em seguida, o texto mostra a import&#xE2;ncia da detec&#xE7;&#xE3;o precoce dos transtornos psicopatol&#xF3;gicos nas pessoas afetadas pela doen&#xE7;a e traz informa&#xE7;&#xF5;es acerca do estudo que teria acompanhado 199 doentes de leucemia que receberam transplante de medula &#xF3;ssea e sobreviveram mais de noventa dias p&#xF3;s-cirurgia.

A refer&#xEA;ncia para a mat&#xE9;ria jornal&#xED;stica citada foi o estudo cient&#xED;fico intitulado "Role of depression as a predictor of mortality among cancer patients after stem-cell transplantation" (Prieto et al., 2005), publicado no Journal of Clinical Oncology. O artigo cient&#xED;fico traz a seguinte conclus&#xE3;o do estudo: a depress&#xE3;o maior pode aumentar a mortalidade nos grupos de pacientes acompanhados ap&#xF3;s um e tr&#xEA;s anos do transplante, mas ap&#xF3;s cinco anos n&#xE3;o se observa aumento. Como possibilidade de interpreta&#xE7;&#xE3;o desse dado, a pesquisa aponta o pequeno n&#xFA;mero de pacientes com depress&#xE3;o ap&#xF3;s cinco anos de transplante.

Assim, as formas de expressar os resultados s&#xE3;o distintas: o jornalista apresenta um grau de certeza maior que o autor do texto cient&#xED;fico. Aquele afirma que depress&#xE3;o duplica risco de mortalidade, enquanto este diz que a depress&#xE3;o &#xE9; um preditor de mortalidade em um grupo muito restrito de pacientes.

Na mat&#xE9;ria jornal&#xED;stica, o resultado da pesquisa &#xE9; apresentado em primeiro lugar buscando se identificar com um maior n&#xFA;mero de pessoas. Assim, a associa&#xE7;&#xE3;o de depress&#xE3;o com mortalidade em pacientes com leucemia, que sobreviveram a um transplante, &#xE9; divulgada como associa&#xE7;&#xE3;o entre depress&#xE3;o e c&#xE2;ncer, sendo que o c&#xE2;ncer &#xE9; muito mais prevalente em suas diferentes apresenta&#xE7;&#xF5;es, que apenas leucemia.

Outra mat&#xE9;ria jornal&#xED;stica: "O risco de depress&#xE3;o &#xE9; maior aos 44 anos", publicada na Veja online, em 29 de janeiro de 2008, afirma que, "se &#xE9; verdade que a vida come&#xE7;a aos 40, ela pode atravessar a sua pior fase apenas quatro anos mais tarde, a julgar pelas conclus&#xF5;es de um estudo global conduzido por pesquisadores brit&#xE2;nicos e americanos".

O artigo cient&#xED;fico referenciado nesta mat&#xE9;ria, "Is Wellbeing U-Shaped over the Life Cycle?" (Blanchflower, Oswald, 2008) ressalta, como conclus&#xE3;o principal do estudo, uma caracteriza&#xE7;&#xE3;o mais ampla dos dados, que devem ser mantidos em perspectiva. Limita-se a assinalar como dado importante a semelhan&#xE7;a dos resultados nas diversas partes do mundo pesquisadas, sendo uma limita&#xE7;&#xE3;o do estudo o fato de n&#xE3;o entrevistarem a mesma pessoa ao longo de sua vida.

Ambas as apresenta&#xE7;&#xF5;es, cient&#xED;ficas e jornal&#xED;sticas, t&#xEA;m em comum o fato de serem preditoras de risco. Sem as ressalvas necess&#xE1;rias, trazidas apenas nos artigos cient&#xED;ficos, as mat&#xE9;rias jornal&#xED;sticas est&#xE3;o divulgando associa&#xE7;&#xF5;es estat&#xED;sticas como certezas, al&#xE9;m de ampliarem significativamente a abrang&#xEA;ncia do risco, conforme ressalta o primeiro exemplo, para portadores de qualquer tipo de c&#xE2;ncer.

As finaliza&#xE7;&#xF5;es das mat&#xE9;rias jornal&#xED;sticas geralmente se d&#xE3;o com uma recomenda&#xE7;&#xE3;o ou uma predi&#xE7;&#xE3;o do futuro. Os textos jornal&#xED;sticos citados indicam uma detec&#xE7;&#xE3;o precoce da depress&#xE3;o, uma para diminuir mortalidade, outra para se chegar bem aos setenta anos.

Embora as diferen&#xE7;as entre o texto cient&#xED;fico e o jornal&#xED;stico tenham, em parte, sido colocadas com o intuito de facilitar o acesso do p&#xFA;blico leigo aos resultados de uma pesquisa cient&#xED;fica, apontar os resultados de associa&#xE7;&#xF5;es estat&#xED;sticas como verdade inquestion&#xE1;vel e recomendar a detec&#xE7;&#xE3;o precoce podem contribuir para o que Castiel (2007), dentre outros autores, chamam de cultura do risco.

De acordo com Castiel (2007), a fuga dos riscos negativos se tornou sin&#xF4;nimo de vida sadia, evitando-se comportamentos considerados arriscados. Ainda que se acredite que, adotando-se determinadas posturas e pr&#xE1;ticas de forma racional, visando ao controle de diversas situa&#xE7;&#xF5;es de vida a partir de custos e benef&#xED;cios, h&#xE1; grandes dificuldades na cultura dos riscos.

Interessante observar que certos riscos identificados n&#xE3;o s&#xE3;o evit&#xE1;veis, como, por exemplo: ser mulher, ter 44 anos, ser adolescente ou idoso. Torna-se, assim, imposs&#xED;vel escapar do 'grupo de risco'.

Caponi (2007) questiona se &#xE9; poss&#xED;vel estabelecer diferen&#xE7;as entre os riscos que podem e devem ser socialmente evitados e a explos&#xE3;o de novos riscos que patologizam situa&#xE7;&#xF5;es que fazem parte da condi&#xE7;&#xE3;o humana.

Contrariando as teses cl&#xE1;ssicas de Canguilhem (2006) e Lecourt (2006), segundo as quais seria o indiv&#xED;duo quem tra&#xE7;aria sua norma ao se definir como saud&#xE1;vel ou doente, somos envoltos diariamente em uma s&#xE9;rie de crit&#xE9;rios, com base nos quais somos externamente definidos como normais ou patol&#xF3;gicos.

A transforma&#xE7;&#xE3;o do sofrimento em patologia, ou situa&#xE7;&#xE3;o de risco em uma doen&#xE7;a futura, com sua consequente medicaliza&#xE7;&#xE3;o, s&#xE3;o marcantes na demanda atual de bem-estar e intoler&#xE2;ncia ao sofrimento alheio (Caponi, 2007).

O risco apontado por Carvalho (2004, p.673), na perspectiva de "uma categoria socialmente constru&#xED;da cujo significado responde &#xE0; a&#xE7;&#xE3;o de sujeitos que disputam seus interesses", abre-nos a possibilidade de ver que a defini&#xE7;&#xE3;o e a prioriza&#xE7;&#xE3;o de riscos n&#xE3;o s&#xE3;o neutras e objetivas, pois s&#xE3;o constru&#xED;das mediante processos culturais e sociais impl&#xED;citos.

O discurso sobre o risco sup&#xF5;e que &#xE9; sempre poss&#xED;vel conhecer, identificar e antecipar as causas das patologias e sofrimentos, ampliando as explica&#xE7;&#xF5;es etiol&#xF3;gicas a todos os aspectos da condi&#xE7;&#xE3;o humana.

A constru&#xE7;&#xE3;o de um modelo causal &#xE9; algo que vem sedimentar a depress&#xE3;o em um modelo biol&#xF3;gico.  Causas e consequ&#xEA;ncias de depress&#xE3;o s&#xE3;o temas recorrentes nas mat&#xE9;rias jornal&#xED;sticas estudadas, fatores internos e externos ao indiv&#xED;duo s&#xE3;o apresentados. Alguns itens listados como causas e consequ&#xEA;ncias s&#xE3;o apresentados na Tabela 1.

A seguir, alguns exemplos de como as causas e consequ&#xEA;ncias s&#xE3;o apresentadas. Em uma das mat&#xE9;rias jornal&#xED;sticas, publicada na Folha online em 2002, o t&#xED;tulo afirma o seguinte: "Depress&#xE3;o diminui a imunidade em idosos, diz pesquisa". Tal asser&#xE7;&#xE3;o inicial do t&#xED;tulo da mat&#xE9;ria traz a certeza de que a depress&#xE3;o diminui a imunidade nos idosos.

Menos determinantes, outras mat&#xE9;rias usam termos que fazem men&#xE7;&#xE3;o a associa&#xE7;&#xF5;es entre dois eventos: "Estudo liga depress&#xE3;o a doen&#xE7;a card&#xED;aca em mulheres" e "Irrita&#xE7;&#xE3;o e depress&#xE3;o contribuem para infarto e derrame, diz estudo", ambas publicadas pela Folha online, em 2004.

 Outra maneira de apresentar uma explica&#xE7;&#xE3;o causal est&#xE1; na associa&#xE7;&#xE3;o entre a melhora de depress&#xE3;o e o tratamento de outra enfermidade. Assim, da afirma&#xE7;&#xE3;o a seguir, podemos concluir que a causa da depress&#xE3;o seriam os n&#xED;veis baixos de testosterona.

De fato, uma quantidade crescente de evid&#xEA;ncias ap&#xF3;ia a id&#xE9;ia de que suplementos de testosterona para homens com baixos n&#xED;veis do horm&#xF4;nio poderiam fortalecer ossos, aumentar a massa muscular, melhorar as fun&#xE7;&#xF5;es cognitivas e a libido e combater a depress&#xE3;o, segundo Natan Bar-Chama. (Folha online, 2000)

Podemos comparar tais explica&#xE7;&#xF5;es ao modelo epidemiol&#xF3;gico de doen&#xE7;as infectocontagiosas. No caso da AIDS, o processo investigativo passou por detalhamento de dados comuns, com o delineamento dos tra&#xE7;os da doen&#xE7;a e a caracteriza&#xE7;&#xE3;o do quadro de epidemia, com seus modos de transmiss&#xE3;o e fatores agravantes. Uma investiga&#xE7;&#xE3;o causal foi realizada (Fagot-Largeault, 2006).

No caso da depress&#xE3;o, vemos que algo parecido acontece, ainda que n&#xE3;o consiga responder a um pressuposto da causalidade: o efeito nunca precede a causa (Fagot-Largeualt, 2006). Nas mat&#xE9;rias jornal&#xED;sticas, baseadas em estudos cient&#xED;ficos ou n&#xE3;o, percebemos claramente associa&#xE7;&#xF5;es; a temporalidade, entretanto, nem sempre &#xE9; algo &#xF3;bvio. No caso da tens&#xE3;o pr&#xE9;-menstrual (TPM), temos, uma hora como causa, em outra como consequ&#xEA;ncia.

Para Caponi (2009), a l&#xF3;gica buscada no modelo explicativo causal da depress&#xE3;o pretende assemelhar-se &#xE0; explica&#xE7;&#xE3;o etiol&#xF3;gica constru&#xED;da para uma doen&#xE7;a infecciosa. No caso de uma sintomatologia indicativa de uma infec&#xE7;&#xE3;o, tenta-se detectar a exist&#xEA;ncia de um marcador biol&#xF3;gico, um microorganismo patog&#xEA;nico, por exemplo. Procede-se, ent&#xE3;o, com estudos microbiol&#xF3;gicos e anatomopatol&#xF3;gicos, isolamento e cultivo do microorganismo, e estudos se seguem at&#xE9; determinarem uma terapia eficaz.

A busca permanece no caso da depress&#xE3;o, n&#xE3;o obstante esta n&#xE3;o possua tal marcador biol&#xF3;gico. Assim, utiliza-se da terap&#xEA;utica para definir o seu modelo causal: se o antidepressivo age sobre o sistema serotonin&#xE9;rgico, a causa deve ser a falta de serotonina cerebral.

O que observamos &#xE9; que n&#xE3;o aparece como causa apenas a falta de serotonina, outras tamb&#xE9;m s&#xE3;o apresentadas, conforme vimos na Tabela 1. A particularidade est&#xE1; no fato de remeter, fundamentalmente, a elementos biol&#xF3;gicos e, menos, a quest&#xF5;es relativas aos modos de viver produzidos no mundo contempor&#xE2;neo.

Podemos estar diante de um novo exemplo de expans&#xE3;o que permitiria a amplia&#xE7;&#xE3;o do diagn&#xF3;stico, pois a medicaliza&#xE7;&#xE3;o do sofrimento agora est&#xE1; presente intermediada e associada a outras patologias - como menopausa, TPM, andropausa, obesidade -, al&#xE9;m de a outros transtornos considerados de risco.

Pode surgir, ent&#xE3;o, um grande n&#xFA;mero de medica&#xE7;&#xF5;es que cumprem a fun&#xE7;&#xE3;o, ou substituem o uso dado aos antidepressivos. Essas medica&#xE7;&#xF5;es aparecem como "novos antidepressivos", que apresentam um duplo papel: o tratamento da doen&#xE7;a intermedi&#xE1;ria e a preven&#xE7;&#xE3;o de uma poss&#xED;vel futura depress&#xE3;o, considerando os riscos dessa doen&#xE7;a intermedi&#xE1;ria.

 

Medicaliza&#xE7;&#xE3;o da vida

Fora do corpo das mat&#xE9;rias cuja fonte &#xE9; um estudo cient&#xED;fico, encontramos v&#xE1;rias cita&#xE7;&#xF5;es de celebridades e pessoas comuns que descrevem suas experi&#xEA;ncias como depressivas. Depois da exposi&#xE7;&#xE3;o de v&#xE1;rios epis&#xF3;dios de insatisfa&#xE7;&#xE3;o, perdas ou limita&#xE7;&#xF5;es, o t&#xED;tulo de depress&#xE3;o est&#xE1; presente, assim como relatos de como as pessoas a superaram ou n&#xE3;o.

O espa&#xE7;o dado na m&#xED;dia aos relatos de depress&#xE3;o vem ao encontro do que Horwitz (2007) descreve como a onipresen&#xE7;a da depress&#xE3;o. O segredo, a doen&#xE7;a velada, como eram consideradas a tuberculose e a s&#xED;filis, n&#xE3;o se aplicam ao estado depressivo, embora a aceita&#xE7;&#xE3;o do indiv&#xED;duo com sintomas de depress&#xE3;o n&#xE3;o seja t&#xE3;o f&#xE1;cil, como se poderia imaginar.

Falar sobre o tema &#xE9; cada vez mais frequente, mas a forma como as falas individuais acontecem s&#xE3;o diferentes dos relatos m&#xE9;dicos. O autodiagn&#xF3;stico &#xE9; muitas vezes realizado, embora a explica&#xE7;&#xE3;o geralmente n&#xE3;o seja baseada em sintomas ou dist&#xFA;rbios neuroqu&#xED;micos, mas em fatos dolorosos, mais ou menos tr&#xE1;gicos, ocorridos em suas vidas.

Nessas mat&#xE9;rias, as pessoas se definem como deprimidas, partindo de suas hist&#xF3;rias de vida. Geralmente, s&#xE3;o narrados fatos importantes que desencadearam o fen&#xF4;meno depressivo. O relato de uma personagem p&#xFA;blica, Val&#xE9;ria Valenssa, &#xE9; um exemplo: "Ca&#xED; em profunda depress&#xE3;o. Eu tinha o mundo a meus p&#xE9;s e, no dia seguinte, n&#xE3;o tinha mais nada", diz, referindo-se ao fato de ter sido demitida de seu emprego.

Assim se seguem v&#xE1;rios relatos, de pessoas famosas ou an&#xF4;nimas. O empres&#xE1;rio Renato Kherlakian, de 58 anos, dono da empresa Zoomp, declara ter entrado em depress&#xE3;o ap&#xF3;s um neg&#xF3;cio ruim com sua empresa. O ator Carlos Vereza assevera que um acidente trouxe consequ&#xEA;ncias ruins, pois "o barulho de um disparo me fez perder parte da audi&#xE7;&#xE3;o. Como n&#xE3;o conseguia trabalhar, ca&#xED; em depress&#xE3;o".

Alguns relatos tamb&#xE9;m trazem a ang&#xFA;stia de estar deprimido e a dificuldade de aceita&#xE7;&#xE3;o do fato por pessoas pr&#xF3;ximas. Demonstra-se, aqui, o que Caponi (2009) nos traz como a ideologia da felicidade e do bem-estar, na qual se estabelece um modo medicado de administrar fracassos e ang&#xFA;stias.

&#xC9; sempre mais f&#xE1;cil dizer "eu tive depress&#xE3;o" do que "estou deprimido". Ao falar do problema no passado, o sentimento &#xE9; o de que se venceu uma batalha &#x2013; o que n&#xE3;o ocorre, evidentemente, quando se est&#xE1; em meio a uma crise [...] Em nossa sociedade, ser feliz tornou-se uma obriga&#xE7;&#xE3;o. Quem n&#xE3;o consegue &#xE9; visto como um fracassado. (Veja online, 2002)

Com o relato de situa&#xE7;&#xF5;es de vida publicado, h&#xE1; um processo de identifica&#xE7;&#xE3;o, assim como atrav&#xE9;s do quadro trazido pela Veja online em 1999, com personalidades p&#xFA;blicas que possivelmente apresentavam um quadro depressivo. Tal identifica&#xE7;&#xE3;o &#xE9; poss&#xED;vel tanto por hist&#xF3;rias de vida semelhantes quanto por hist&#xF3;rias de vida desej&#xE1;veis.

O processo de identifica&#xE7;&#xE3;o pode contribuir para a amplia&#xE7;&#xE3;o de diagn&#xF3;sticos; o leitor se identifica com os sintomas e hist&#xF3;rias de vida e se autodiagnostica como portador do mesmo transtorno (Horwitz, Wakefield, 2007). Trazemos aqui a exposi&#xE7;&#xE3;o, na m&#xED;dia, de pessoas que se declaram depressivas como parte do que pode ser considerado um processo classificat&#xF3;rio.

O processo de classifica&#xE7;&#xE3;o de pessoas &#xE9; descrito por Hacking (2006) como algo complexo, intermediado pelo que o autor denomina "efeito de arco". Dar nome &#xE0;s pessoas, no caso de pessoas deprimidas, &#xE9; diferente de dar nome a coisas, pois as pessoas acabam por interagir com o nome que recebem. As pessoas podem aceitar ou rejeitar o r&#xF3;tulo, e novas op&#xE7;&#xF5;es de exist&#xEA;ncia se apresentam vinculadas a esse termo de classifica&#xE7;&#xE3;o.

Por meio da identifica&#xE7;&#xE3;o com as hist&#xF3;rias de vida apresentadas, com a maior divulga&#xE7;&#xE3;o de pessoas, an&#xF4;nimas ou famosas, com estado depressivo, trazida pela m&#xED;dia, existe a possibilidade de se ampliar o n&#xFA;mero de sujeitos que, por identifica&#xE7;&#xE3;o, aceitam o r&#xF3;tulo ou o diagn&#xF3;stico de serem portadores de um transtorno mental.

Por&#xE9;m, ainda que se parta da identifica&#xE7;&#xE3;o de uma hist&#xF3;ria de vida complexa, com v&#xE1;rias possibilidades de fatores desencadeantes, ao se rotular o indiv&#xED;duo com o diagn&#xF3;stico de depress&#xE3;o pelo processo classificat&#xF3;rio, o passo seguinte ser&#xE1; um refor&#xE7;o desse diagn&#xF3;stico pelos profissionais de sa&#xFA;de.

Apesar do contexto de vida estar presente nos relatos de vida de cada uma das pessoas que aparecem na m&#xED;dia como depressivas, esses fatos foram exclu&#xED;dos dos manuais de diagn&#xF3;stico a partir da terceira vers&#xE3;o do manual Diagn&#xF3;stico e Estat&#xED;stico de Doen&#xE7;as Mentais (DSM III), em 1980. H&#xE1; um rompimento com a classifica&#xE7;&#xE3;o anterior ao se colocar como ate&#xF3;rico e objetivo, contribuindo para a psiquiatria biol&#xF3;gica ao defender que cada transtorno tem o diagn&#xF3;stico baseado em crit&#xE9;rios pass&#xED;veis de mensura&#xE7;&#xE3;o e observa&#xE7;&#xE3;o emp&#xED;ricos (Conrad, 2007; Horwitz, Wakefield, 2007; Russo, Ven&#xE2;ncio, 2006).

Assim sendo, um m&#xE9;dico descreveria a doen&#xE7;a em seu paciente da seguinte forma: ele tem um certo n&#xFA;mero de sinais e sintomas; logo, est&#xE1; com depress&#xE3;o. Opondo-se, desse modo, &#xE0;s mat&#xE9;rias que cont&#xEA;m narrativas de indiv&#xED;duos com depress&#xE3;o a partir dos quais o indiv&#xED;duo se reconhece como deprimido.

Uma vez enunciado o diagn&#xF3;stico m&#xE9;dico, verifica-se uma ampla diversidade de tratamentos apresentados na m&#xED;dia. Alguns prop&#xF5;em terapias comportamentais (perdoar as pessoas), outros incluem estimula&#xE7;&#xE3;o cerebral com eletrodos, impulsos magn&#xE9;ticos e acupuntura. Diversas terap&#xEA;uticas s&#xE3;o levantadas, como: exerc&#xED;cios f&#xED;sicos, placebo, at&#xE9; terapias com animais (ou rob&#xF4;s em formas de animais), al&#xE9;m da psicoterapia.

Contudo, a maioria dos tratamentos propostos inclui subst&#xE2;ncias qu&#xED;micas, desde antidepressivos, como inibidores da recapta&#xE7;&#xE3;o de serotonina, at&#xE9; medicamentos para tratamento de patologias intermedi&#xE1;rias que causariam a depress&#xE3;o, consideradas transtornos ou situa&#xE7;&#xF5;es de risco.

O que nos &#xE9; apresentado nas mat&#xE9;rias jornal&#xED;sticas n&#xE3;o &#xE9; uma nega&#xE7;&#xE3;o de outras terapias, mas o refor&#xE7;o &#xE0; terapia medicamentosa. Mesmo em terapias sem o uso de medicamentos, o modelo explicativo e alvo de terap&#xEA;utica mais frequente &#xE9; o modelo biol&#xF3;gico.

Assim, a mat&#xE9;ria publicada pela Veja online, em 1999, intitulada "A doen&#xE7;a da alma", traz como subt&#xED;tulo "depress&#xE3;o &#xE9; o mal que mais ataca as mulheres e cresce entre os homens, mas j&#xE1; pode ser tratada com sucesso pela medicina". Ao longo do texto, temos que "depress&#xE3;o severa &#xE9; uma doen&#xE7;a, um desarranjo na qu&#xED;mica cerebral que precisa e &#x2013; felizmente &#x2013; pode ser tratado com rem&#xE9;dio e psicoterapia".

No caso das mat&#xE9;rias que relacionam depress&#xE3;o &#xE0;s mulheres, vale destacar que a quest&#xE3;o se restringe, geralmente, ao sexo e &#xE0;s suas caracter&#xED;sticas hormonais, n&#xE3;o fazendo men&#xE7;&#xE3;o &#xE0; quest&#xE3;o de g&#xEA;nero.

A gen&#xE9;tica como causa &#xE9; levantada, e a hereditariedade &#xE9; vista como um fator de risco decisivo: "A hereditariedade &#xE9;, de longe, o fator mais determinante. Filhos de pai e m&#xE3;e depressivos t&#xEA;m cinco vezes mais chances de ter a doen&#xE7;a do que os filhos de pais n&#xE3;o depressivos" (Veja online, 1999).

Como j&#xE1; destacamos, a problem&#xE1;tica do risco aparece de maneira clara e com uma abrang&#xEA;ncia quase absoluta: al&#xE9;m da gen&#xE9;tica, a faixa et&#xE1;ria e sexo s&#xE3;o marcantes. Ter entre 25 e quarenta anos de idade, ser adolescente, idoso ou, simplesmente, ser mulher sentenciam o indiv&#xED;duo a um risco de depress&#xE3;o: "A doen&#xE7;a ataca em todas as idades, mas a maior incid&#xEA;ncia ocorre entre os 25 e os 40 anos. Dois outros grupos de especial risco s&#xE3;o os adolescentes e os idosos" (Veja online, 1999).

O est&#xED;mulo ao diagn&#xF3;stico precoce e ao autodiagn&#xF3;stico foi visualizado como recorrente nas mat&#xE9;rias analisadas. Uma das mat&#xE9;rias recomenda que o indiv&#xED;duo que responder positivamente a, pelo menos, quatro das seguintes situa&#xE7;&#xF5;es procure ajuda de um especialista: dificuldade para se concentrar; autoestima reduzida; sentimento de culpa; falta de perspectiva de futuro; ideia recorrente de suic&#xED;dio e morte; perturba&#xE7;&#xE3;o do sono; altera&#xE7;&#xE3;o de apetite, perda de interesse ou prazer.

Hern&#xE1;ez (2006) mostra que essa forma de descri&#xE7;&#xE3;o de crit&#xE9;rios para autodiagn&#xF3;stico, tamb&#xE9;m realizada por propagandas de laborat&#xF3;rio, &#xE9; capaz de incorporar &#xE0; defini&#xE7;&#xE3;o de patologia situa&#xE7;&#xF5;es do cotidiano humano.

Apesar da falta de provas diagn&#xF3;sticas ao sistema biom&#xE9;dico para a maioria dos transtornos mentais, h&#xE1; uma nega&#xE7;&#xE3;o das rela&#xE7;&#xF5;es sociais e a constru&#xE7;&#xE3;o da depress&#xE3;o como um fen&#xF4;meno natural que pode ser analisado e tratado sem interfer&#xEA;ncia (Hern&#xE1;ez, 2006). Esta afirma&#xE7;&#xE3;o &#xE9; v&#xE1;lida para as mat&#xE9;rias analisadas, em que, nas propostas de interven&#xE7;&#xE3;o, as rela&#xE7;&#xF5;es sociais n&#xE3;o s&#xE3;o o foco priorizado.

Mat&#xE9;ria trazida pela Veja online, em 1999, mostra um quadro com os tratamentos dispon&#xED;veis na &#xE9;poca, no qual se visualiza uma grande certeza da objetividade e efic&#xE1;cia dos tratamentos. J&#xE1; em mat&#xE9;ria divulgada em 2004, temos um exemplo de um novo discurso, menos otimista quanto aos medicamentos e incluindo efeitos colaterais das medica&#xE7;&#xF5;es antidepressivas, embora o princ&#xED;pio de tratamento para o modelo biol&#xF3;gico se mantenha. O tratamento com antidepressivos ou medicamentos que tratam transtornos com potencial risco para depress&#xE3;o &#xE9; ainda mantido nas mat&#xE9;rias como uma solu&#xE7;&#xE3;o, estando ou n&#xE3;o associados a outras formas de tratamento.

No mesmo texto de 2004, a toler&#xE2;ncia da psicologia atual ao uso de antidepressivos pode ser visualizada: "Psiquiatras e psic&#xF3;logos, que nutriram uma encarni&#xE7;ada rivalidade ao longo do s&#xE9;culo XX, hoje acham que as melhores terap&#xEA;uticas s&#xE3;o aquelas que combinam rem&#xE9;dios e psicoterapias. O predom&#xED;nio de um ou de outro recurso varia de caso para caso" (Veja online, 2004).

Podemos perceber, no conjunto de mat&#xE9;rias, um fortalecimento da ind&#xFA;stria farmac&#xEA;utica. Conforme Conrad (2007), a ind&#xFA;stria farmac&#xEA;utica h&#xE1; muito tem estado envolvida na promo&#xE7;&#xE3;o de seus produtos para diversos males.  Com os antidepressivos chamados de inibidores de recapta&#xE7;&#xE3;o seletiva de serotonina, por exemplo, houve um grande aumento de mercado, com 10,9 bilh&#xF5;es de d&#xF3;lares em vendas nos Estados Unidos.

As estrat&#xE9;gias da ind&#xFA;stria farmac&#xEA;utica, para Hern&#xE1;ez (2006), &#xE0; luz da teoria de Gramsci, servem para tornar hegem&#xF4;nicos seus valores, representa&#xE7;&#xF5;es e tend&#xEA;ncias, uma vez que

as estrat&#xE9;gias de promo&#xE7;&#xE3;o de antidepressivos e a convers&#xE3;o de problemas humanos em enfermidades a serem tratadas com psicof&#xE1;rmacos podem ser entendidas como processos de uma hegemonia que atua tanto nos sistemas especialistas como nas concep&#xE7;&#xF5;es leigas ou profanas. (Hern&#xE1;ez, 2006, p.54) (tradu&#xE7;&#xE3;o livre do autor)

 

Considera&#xE7;&#xF5;es finais

A expans&#xE3;o do processo da medicaliza&#xE7;&#xE3;o da vida, trazida por Conrad (2007) e Horwitz (2007), pode ser visualizada na m&#xED;dia mediante alguns aspectos: um processo de consolida&#xE7;&#xE3;o dos crit&#xE9;rios diagn&#xF3;sticos baseados no DSM; reducionismo de causas complexas de vida a fatos biol&#xF3;gicos ou caracter&#xED;sticas da personalidade; identifica&#xE7;&#xE3;o da patologia como um conjunto de sinais e sintomas; prescri&#xE7;&#xE3;o de medicamentos como tratamento primordial; medicaliza&#xE7;&#xE3;o por interm&#xE9;dio do controle e da preven&#xE7;&#xE3;o de riscos e de doen&#xE7;as intermedi&#xE1;rias; tradu&#xE7;&#xE3;o dos discursos sobre riscos, constru&#xED;dos como probabilidades, como fatos inilud&#xED;veis que devem ser antecipados.

Aspectos de vida antes considerados normais s&#xE3;o patologizados, tanto os de car&#xE1;ter reativo a condi&#xE7;&#xF5;es e adversidades de vida, como a transforma&#xE7;&#xE3;o em risco de situa&#xE7;&#xF5;es inevit&#xE1;veis. Ser mulher, estar na menopausa, ter TPM ou estar na andropausa, al&#xE9;m de estar em uma faixa et&#xE1;ria amb&#xED;gua, que &#xE9; considerada como fator de risco e que inclui a inf&#xE2;ncia, a idade adulta e a velhice &#x2013; isto &#xE9;, qualquer momento da vida, de todo ser vivo &#x2013; torna o indiv&#xED;duo portador de risco de ter depress&#xE3;o.

Apesar de n&#xE3;o se conseguir distinguir um marcador biol&#xF3;gico ou atender ao preceito b&#xE1;sico de identifica&#xE7;&#xE3;o das causas que deveriam preceder a patologia, h&#xE1; uma busca de um modelo causal baseado em um modelo explicativo voltado a doen&#xE7;as infecciosas. As causas s&#xE3;o identificadas tomando-se por base o mecanismo de a&#xE7;&#xE3;o do antidepressivo, como no modelo serotonin&#xE9;rgico, ou por associa&#xE7;&#xF5;es estat&#xED;sticas entre eventos e a depress&#xE3;o, que s&#xE3;o expostos na m&#xED;dia como certezas.

Al&#xE9;m de incluir um grande n&#xFA;mero de pessoas com possibilidade de ter ou desenvolver depress&#xE3;o, existe um processo de constru&#xE7;&#xE3;o e de aceita&#xE7;&#xE3;o do r&#xF3;tulo de deprimidas e, at&#xE9; mesmo, do autodiagn&#xF3;stico. A identifica&#xE7;&#xE3;o com pessoas famosas tidas como deprimidas, poss&#xED;vel a partir de hist&#xF3;rias de vida semelhantes ou desej&#xE1;veis, contribui, atrav&#xE9;s do efeito de arco - descrito por Hacking (2006) - para a aceita&#xE7;&#xE3;o do r&#xF3;tulo de doente mental.

Al&#xE9;m disso, a forma como se divulga o risco como uma amea&#xE7;a permanente, remete-nos ao questionamento do que deve ser feito para n&#xE3;o ser diagnosticado como deprimido.

A resposta trazida reflete a hegemonia de pensamento da ind&#xFA;stria farmac&#xEA;utica e de mercado descrita por Hern&#xE1;ez (2006). Baseada em um reducionismo a causas biol&#xF3;gicas, prega, na maioria dos casos, o tratamento medicamentoso, associado ou n&#xE3;o a outras terapias, com a agrega&#xE7;&#xE3;o dos tratamentos de doen&#xE7;as ou condi&#xE7;&#xF5;es de sa&#xFA;de intermedi&#xE1;rias que teriam o potencial de aumentar as chances de desenvolvimento de depress&#xE3;o.

O aumento das vendas de antidepressivos pela ind&#xFA;stria farmac&#xEA;utica &#xE9;, paradoxalmente, proporcional ao aumento da depress&#xE3;o e ao aumento da prescri&#xE7;&#xE3;o de medicamentos voltados para doen&#xE7;as intermedi&#xE1;rias. O gerenciamento da vida e o reconhecimento de fatos desencadeantes de sofrimento saem de cena. O tratamento direciona-se exclusivamente &#xE0; sintomatologia ou ao controle dos fatores de risco.

Identificamos, assim, a transforma&#xE7;&#xE3;o de v&#xE1;rias formas de sofrimento, dos mais diferentes contextos, em patologias individuais, mensur&#xE1;veis e homogeneizadas por meio de crit&#xE9;rios diagn&#xF3;sticos, com consequente aplica&#xE7;&#xE3;o de recursos terap&#xEA;uticos universaliz&#xE1;veis aplicados ao indiv&#xED;duo, a exemplo dos antidepressivos apresentados como op&#xE7;&#xE3;o terap&#xEA;utica privilegiada.

		As autoras trabalharam juntos em todas as etapas de produ&#xE7;&#xE3;o do manuscrito.</corpo><referencias>BARDIN, L. An&#xE1;lise de conte&#xFA;do. Lisboa: Edi&#xE7;&#xF5;es 70, 1977.         		BLANCHFLOWER, D.G.; OSWALD, A.J. Is well-being U-shaped over the life cycle?.     Soc. Sci. Med., v.66, n.8, p.1733-49, 2008.       		CANGUILHEM, G. O normal e o patol&#xF3;gico. Rio de Janeiro: Forense Universit&#xE1;ria, 2006.         		CAPONI, S. Uma an&#xE1;lise epistemol&#xF3;gica do diagn&#xF3;stico de depress&#xE3;o. Cad. Bras. Saude Mental, v.1, n.1, 2009. 1 cd-rom.       		______. Viejos y nuevos riesgos: en busca de otras protecciones. Cad. Saude Publica, v.23, n.1, p.7-15, 2007.        		CARVALHO, S.R. As contradi&#xE7;&#xF5;es da promo&#xE7;&#xE3;o &#xE0; sa&#xFA;de em rela&#xE7;&#xE3;o &#xE0; produ&#xE7;&#xE3;o de sujeitos e a mudan&#xE7;a social. Cienc. Saude Colet., v.9, n.3, p.669-78, 2004.         		CASTIEL, L.D. Identidade sob risco ou risco como identidade? A sa&#xFA;de dos jovens e a vida contempor&#xE2;nea. Rev. Int. Interdisciplinar - Interthesis, v.4, n.2, p.2-16, 2007.        		CONRAD, P. The medicalization of society: on the transformation of human conditions into treatable disorders. Baltimore: Johns Hopkins Press, 2007.        		DUARTE, J. Entrevista em profundidade. In: DUARTE, J.; BARROS, A. (Eds.). M&#xE9;todos e t&#xE9;cnicas de pesquisa e comunica&#xE7;&#xE3;o. S&#xE3;o Paulo: Atlas, 2006. p.62-83.        		FAGOT-LARGEAULT, A. A pesquisa etiol&#xF3;gica: caminhos causais, hist&#xF3;rias, influ&#xEA;ncias, mecanismos, ontologia causal. In: RUSSO, M.; CAPONI, S. (Eds.). Estudos de Filosofia e hist&#xF3;ria das Ci&#xEA;ncias Biom&#xE9;dicas. S&#xE3;o Paulo: Discurso Editorial, 2006. p.185-99.         		FOLHA ONLINE. Revolu&#xE7;&#xE3;o de testosterona &#xE9; necess&#xE1;ria para homens mais velhos. S&#xE3;o Paulo, 19 dez. 2000. Dispon&#xED;vel em:. Acesso em: 19 fev. 2009.         		HACKING, I. O autismo: o nome, o conhecimento, as institui&#xE7;&#xF5;es, os autistas e suas intera&#xE7;&#xF5;es. In: RUSSO, M.; CAPONI, S. (Eds.). Estudos de Filosofia e hist&#xF3;ria das Ci&#xEA;ncias Biom&#xE9;dicas. S&#xE3;o Paulo: Discurso Editorial, 2006.  p.305-20.         		HERN&#xC1;EZ, &#xC1;.M. La mercantilizaci&#xF3;n de los estados de &#xE1;nimo: el consumo de antidepresivos y las nuevas biopol&#xED;ticas de las aflicciones. Pol. Soc., v.4, n.3, p.43-56, 2006.         		HORWITZ, A.V.; WAKEFIELD, J.C. The loss of sadness. New York: Oxford, 2007.         		LECOURT, D. Normas. In: RUSSO, M.; CAPONI, S. (Eds.). Estudos de Filosofia e hist&#xF3;ria das Ci&#xEA;ncias Biom&#xE9;dicas. S&#xE3;o Paulo: Discurso Editorial, 2006.  p.293-303.        		MOREIRA, A.D.S. Cultura midi&#xE1;tica e educa&#xE7;&#xE3;o infantil. Educ. Soc., v.24, n.85,      p.1203-35, 2003.        		PRIETO, J. M. et al. Role of depression as a predictor of mortality among cancer patients after stem-cell transplantation. J. Clin. Oncol., v.23, n.25, p.6063-71, 2005.     		RUSSO, J.; VEN&#xC2;NCIO, A.T. Classificando as pessoas e suas perturba&#xE7;&#xF5;es: a 'revolu&#xE7;&#xE3;o terminol&#xF3;gica' do DSM III. Rev. Latino-am. Psicopatol. Fundamental, v.9, n.3, p.460-83, 2006.     		SOARES, G.B. A depress&#xE3;o em pauta: um estudo sobre o discurso da m&#xED;dia. 2009. Disserta&#xE7;&#xE3;o (Mestrado) - Programa de P&#xF3;s-Gradua&#xE7;&#xE3;o em Sa&#xFA;de P&#xFA;blica, Centro de Ci&#xEA;ncias da Sa&#xFA;de, Universidade Federal de Santa Catarina, Florian&#xF3;polis. 2009. 		VEJA ONLINE. O equil&#xED;brio do c&#xE9;rebro: uma boa not&#xED;cia para depressivos, ansiosos e f&#xF3;bicos: amparados em novas descobertas, psiquiatras e psic&#xF3;logos unem for&#xE7;as para combater os transtornos da mente, superando d&#xE9;cadas de diverg&#xEA;ncias. S&#xE3;o Paulo, 1 dez. 2004. Dispon&#xED;vel em:. Acesso em: 22 fev. 2009.         </referencias><tags>Depress&#xE3;o. M&#xED;dia. Risco. Medicaliza&#xE7;&#xE3;o. Depression. Media. Risk. Medicalization.</tags></dadosconteudo></conteudo>
