<?xml version="1.0"?>
<conteudo>
	<dadosconteudo>
		<id>3</id>
		<autores>L&#xFA;cia Helena Siqueira Barbosa</autores>
		<titulo>Depress&#xE3;o na inf&#xE2;ncia e adolec&#xEA;ncia &#x97; aspectos sociais</titulo>
		<descricao>An&#xE1;lise sobre a rela&#xE7;&#xE3;o social de infato-juvenis </descricao>
		<dataenvio>13-05-2020</dataenvio>
		<corpo>RESUMO

		Algumas considera&#xE7;&#xF5;es sobre o conceito de depress&#xE3;o na inf&#xE2;ncia e adolesc&#xEA;ncia.

		A depress&#xE3;o na crian&#xE7;a e no adolescente parece ser mais freq&#xFC;ente do que indicam alguns autores, tais como: Schilder e Wecheler, Bender, Despert, Baiser e Masterson. Robert E. Gould afirma que: "... vemos uma cantidad considerable de minos y adolescentes que muestran muchos de los sintomas cl&#xE1;sicos de la depresi&#xF3;n tales como: p&#xE9;rdida de est&#xED;mulo y empuje; sensaci&#xF3;n de tristeza y vacio; perturbaciones en el sue&#xF1;o (insomnio m&#xE1;s frecuentemente, dormir demasiado ocasionalmente); perturbaciones aliment&#xE1;rias (anorexia m&#xE1;s frecuentemente, bulimia ocasionalmente); hipomotilidad y sensaci&#xF3;n de soledad".6

		Todos esses sintomas somados &#xE0; impulsividade, mais marcante nas crian&#xE7;as e nos adolescentes que nos adultos, determinam quadros cl&#xED;nicos em que viv&#xEA;ncias depressivas n&#xE3;o apareceriam, claramente, expressas. Tais viv&#xEA;ncias seriam exteriorizadas ent&#xE3;o, atrav&#xE9;s de aspectos cl&#xED;nicos, os mais variados.

		No desenvolvimento da rela&#xE7;&#xE3;o m&#xE3;e/filho h&#xE1; um momento em que os aspectos bons e maus n&#xE3;o s&#xE3;o mais repartidos entre dois objetos parciais, radicalmente, divididos. As puls&#xF5;es sexuais e hostis (amor e &#xF3;dio) dirigem-se ao mesmo objeto (a m&#xE3;e), constituindo, desta forma, a ambival&#xEA;ncia propriamente dita. A ang&#xFA;stia deixa de ser persecut&#xF3;ria (mais ou menos 3 ou 4 meses de idade) para vir a ser depressiva em torno da segunda metade do primeiro ano de vida. Enfim, as defesas mudam de car&#xE1;ter: em resposta &#xE0; ang&#xFA;stia e &#xE0; culpa, trata-se de reparar o objeto, de preserv&#xE1;-lo da fragmenta&#xE7;&#xE3;o, de lhe fazer renascer. Agora, a crian&#xE7;a j&#xE1; pode se assegurar da posse do objeto, plenamente, "bom". Melanie Klein define esta "posi&#xE7;&#xE3;o" &#x97; depressiva &#x97; como: "o resultado de uma mistura de ang&#xFA;stia paran&#xF3;ide e de conte&#xFA;dos de ang&#xFA;stia, de sentimento de solid&#xE3;o e de defesas ligados &#xE0; perda iminente e total do objeto de amor".8

		A crian&#xE7;a e o adolescente, desta forma, acham-se em constante defesa contra a ang&#xFA;stia e a depress&#xE3;o, pois, parece ser &#xE0;s suas custas que eles v&#xE3;o poder integrar seus objetos internos, isto &#xE9;, conhecer a ambival&#xEA;ncia de sentimentos e verificar que o objeto que lhes frustra &#xE9; o mesmo que lhes gratifica; que eles podem, ora amar ora odiar o mesmo objeto. Parece ent&#xE3;o, que as rela&#xE7;&#xF5;es de objeto e, portanto, as rela&#xE7;&#xF5;es entre as pessoas, podem ser compreendidas, dinamicamente, resumidas em dois tipos de medo: medo &#xE0; perda e medo ao ataque. A depress&#xE3;o &#xE9; uma rea&#xE7;&#xE3;o &#xE0; perda de objeto. A pessoa introjeta, incorpora e se identifica com o objeto perdido que &#xE9; amado e odiado. A agress&#xE3;o contra esse objeto ambivalente &#x97; amado e odiado &#x97; d&#xE1; origem a sentimentos de culpa, e a agress&#xE3;o se volta contra si mesmo (perda da auto-estima, sentimentos de apatia, puls&#xE3;o suicida).

		Na adolesc&#xEA;ncia, por exemplo, a pessoa est&#xE1; em constante processo de desestrutura&#xE7;&#xE3;o e reestrutura&#xE7;&#xE3;o, cujo ponto central &#xE9; a elabora&#xE7;&#xE3;o dos lutos7 com caracter&#xED;sticas bastante espec&#xED;ficas. De um lado, isso ocorre em fun&#xE7;&#xE3;o das aquisi&#xE7;&#xF5;es progressivas da personalidade, em todos os seus n&#xED;veis e, de outro, em fun&#xE7;&#xE3;o dos antecedentes hist&#xF3;rico-gen&#xE9;ticos, do meio familiar e social, em que este processo se desenvolve. &#xC9; a busca de uma nova identidade. Ao desencadear-se o processo puberal, sobrev&#xE9;m profundas rea&#xE7;&#xF5;es em toda a personalidade, que s&#xE3;o vivenciadas como um "re-nascimento". &#xC9; o seu primeiro luto; seguindo-se o "luto pelo corpo infantil", "pelos pais da inf&#xE2;ncia" e pela "bissexualidade". H&#xE1; diferentes modalidades de exterioriza&#xE7;&#xE3;o disto, por exemplo: altera&#xE7;&#xF5;es de conduta na escola, agressividade, inquieta&#xE7;&#xE3;o, mecanismos esquizo-paran&#xF3;ides, confusionais e depressivos.

		Assim, no adolescente a luta pela nova identidade e todos esses processos de perda e lutos, aparecem, clara e dramaticamente, nos quadros de depress&#xE3;o. Neste estado, ele se queixa de um sentido confuso de identidade. Em alguns momentos s&#xE3;o mais ap&#xE1;ticos, em outros superativos, entretanto, temem sempre a cr&#xED;tica e a perda de auto-estima, ora diminu&#xED;da. Bibring (1953) sugere que qualquer condi&#xE7;&#xE3;o que imponha, ao ego, sentimentos de estar indefeso, pode criar uma predisposi&#xE7;&#xE3;o &#xE0; depress&#xE3;o.

		&#xC0;s dificuldades e &#xE0;s crises infantis e adolescentes corresponde uma crise importante, no grupo familiar. Os pais revivem, com seus filhos, alguns aspectos de suas pr&#xF3;prias inf&#xE2;ncias e adolesc&#xEA;ncias. Suas respostas aos jovens podem estar relacionadas &#xE2; maneira pela qual eles resolveram seu pr&#xF3;prio processo adolescente e a sua capacidade de adapta&#xE7;&#xE3;o &#xE0;s novas defini&#xE7;&#xF5;es, que esta situa&#xE7;&#xE3;o requer.

		Discuss&#xF5;es sobre a pr&#xE1;tica m&#xE9;dico-psicol&#xF3;gica em uma institui&#xE7;&#xE3;o com equipe multiprofissional.

		Neste item, pretendemos refletir sobre a pr&#xE1;tica m&#xE9;dico-psicol&#xF3;gica em uma institui&#xE7;&#xE3;o abordando, mais de perto, algumas de suas dificuldades e alguns de seus problemas. Encaramos estes &#xFA;ltimos como sendo do ordem, n&#xE3;o apenas m&#xE9;dico-psicol&#xF3;gica, mas, tamb&#xE9;m, e sobretudo, de ordem social.

		Os pressupostos de uma tal pr&#xE1;tica podem ser refletidos como ligados &#xE0; chamada "psiquiatria comunit&#xE1;ria". Concebemos este movimento dentro, do que o modismo tem&#xE1;tico atual entende por Medicina Integrada. "Surge assim, uma concep&#xE7;&#xE3;o que integra os aspectos curativos, preventivos, educativos e de reabilita&#xE7;&#xE3;o f&#xED;sica e ps&#xED;quica, numa equipe formada por profissionais, auxiliares e pessoal administrativo, uma equipe multiprofissional, onde cada um tem miss&#xE3;o a cumprir no processo de presta&#xE7;&#xE3;o de servi&#xE7;os de sa&#xFA;de".17,13

		Essas considera&#xE7;&#xF5;es acima, parecem assumir dimens&#xF5;es ainda maiores levando-se em considera&#xE7;&#xE3;o que os setores da popula&#xE7;&#xE3;o que nos ocupa, especialmente, no momento, s&#xE3;o o infantil e o de adolescentes. Estes, formam um grupo com caracter&#xED;sticas muito particulares, pela problem&#xE1;tica intr&#xED;nseca que apresenta e pelo valor prospectivo social da tarefa, que se pode realizar com ele. Na sua pouca idade, os transtornos cr&#xF4;nicos s&#xE3;o menores e, portanto, o processo sa&#xFA;de/doen&#xE7;a pode ser interceptado com maior firmeza e, desenvolver-se, com ele, o que se chamou de educa&#xE7;&#xE3;o para a sa&#xFA;de. Mais ainda, as estat&#xED;sticas mostram qu&#xE3;o not&#xE1;vel &#xE9; a demanda assistencial desses setores da popula&#xE7;&#xE3;o.

		Podemos verificar que as caracter&#xED;sticas fundamentais da pr&#xE1;tica m&#xE9;dico-psicol&#xF3;gica desenvolvida neste Programa de Sa&#xFA;de, est&#xE3;o, estritamente, ligadas a crit&#xE9;rios de prioridade de atendimento para certos quadros cl&#xED;nicos e ao acesso universal da popula&#xE7;&#xE3;o, &#xE0; qual se destina essa aten&#xE7;&#xE3;o.

		Por outro lado, o problema das t&#xE9;cnicas de tratamento e de aten&#xE7;&#xE3;o &#xE0; sa&#xFA;de, nos parece de grande import&#xE2;ncia,15 como tamb&#xE9;m um profundo e l&#xFA;cido conhecimento da fun&#xE7;&#xE3;o social e dos limites desta pr&#xE1;tica. &#xC9; mais, especificamente, sobre este dom&#xED;nio que queremos pensar hoje.

		Temos em mente que, a medicina e, com ela, a psiquiatria, &#xE9; uma ci&#xEA;ncia social e, que a hist&#xF3;ria das id&#xE9;ias, est&#xE1;, estritamente, vinculada &#xE0; hist&#xF3;ria dos fatos sociais e econ&#xF4;micos. Baseamo-nos. para o presente trabalho, nos pressupostos b&#xE1;sicos descritos como: 1) "... a sa&#xFA;de da popula&#xE7;&#xE3;o &#xE9; um assunto que diz respeito, diretamente, ao contexto social"; 2) "as condi&#xE7;&#xF5;es econ&#xF4;micas e sociais t&#xEA;m um importante efeito sobre a sa&#xFA;de e a doen&#xE7;a, de tal modo que, as rela&#xE7;&#xF5;es, a&#xED; presentes, devem estar sujeitas aos crit&#xE9;rios gerais que norteiam toda investiga&#xE7;&#xE3;o cient&#xED;fica; 3) "... medidas devem ser tomadas no sentido de combater a doen&#xE7;a e promover a sa&#xFA;de e", "... as a&#xE7;&#xF5;es decorrentes devem ser, simultaneamente, de natureza social e m&#xE9;dica".13

		A seguir, apresentaremos um material cl&#xED;nico, colhido na institui&#xE7;&#xE3;o acima caracterizada, e faremos alguns coment&#xE1;rios procurando dar uma vis&#xE3;o clara do que nos propusemos, neste trabalho. Antes disso, chamamos aten&#xE7;&#xE3;o para alguns pontos de grande import&#xE2;ncia: 1) o grupo familiar, no nosso entender, n&#xE3;o pode ser confundido, o que seria um grande erro, com o determinante social ou com todos os determinantes sociais. Tentaremos compreender problemas que s&#xE3;o de aliena&#xE7;&#xE3;o psicol&#xF3;gica como momento de aliena&#xE7;&#xE3;o social. 2) procuramos pensar o doente mental, n&#xE3;o como mero deposit&#xE1;rio passivo de algo externo a ele, mas sim, algo que implica uma intera&#xE7;&#xE3;o dial&#xE9;tica, entre a interioridade de cada um, seu meio e os outros. 3) Pensamos o enfermo como emergente da doen&#xE7;a de seu grupo familiar e este como emergente da patologia social.

		

		II &#x97; MATERIAL CL&#xCD;NICO

		Apresenta&#xE7;&#xE3;o e Coment&#xE1;rios

		Falaremos sobre o caso de uma crian&#xE7;a com 9 anos de idade, encaminhada ao Centro de Sa&#xFA;de por atos de roubo. Durante a entrevista, a m&#xE3;e relaciona o in&#xED;cio de sua atividade, fora de casa, com o surgimento do sintoma, explicando-o, como conseq&#xFC;&#xEA;ncia de ter passado a "andar em m&#xE1;s companhias".

		Nessa ocasi&#xE3;o, a m&#xE3;e o surpreendeu com uma quantia em dinheiro nas m&#xE3;os. Como n&#xE3;o obtivesse as explica&#xE7;&#xF5;es que desejava, rasgou as notas e bateu-lhe na boca. A partir da&#xED;, os epis&#xF3;dios passaram a ser mais freq&#xFC;entes. Em um deles, foi preso. Os policiais disseram &#xE0; m&#xE3;e que era "perda de tempo" lev&#xE1;-lo ao Centro de Sa&#xFA;de, porque "n&#xE3;o tinha nada na cabe&#xE7;a". "Instru&#xED;ram-na" no sentido de ficar em casa para cuidar do filho, caso contr&#xE1;rio, ela, &#xE9; quem seria presa. Cabe, nesse momento, chamar a aten&#xE7;&#xE3;o para a import&#xE2;ncia do trabalho da m&#xE3;e (vide Hist&#xF3;ria familiar) no sustento da fam&#xED;lia, levando-se em conta ser o seu, o sal&#xE1;rio mais alto do grupo familiar. Ao fazer tal relato, ela fica muito emocionada e chora.

		De fato, a m&#xE3;e deixa de trabalhar. Cumpre, dessa forma, a "orienta&#xE7;&#xE3;o" recebida. Ao perceber que este tipo de medida se mostrava, totalmente, ineficaz, come&#xE7;a a pensar em internar o menino &#x97; como solu&#xE7;&#xE3;o &#x97; pois poderia retornar ao trabalho e garantir a subsist&#xEA;ncia da fam&#xED;lia. Comenta como n&#xE3;o &#xE9; poss&#xED;vel parar de trabalhar e, argumenta que, mesmo ficando o dia inteiro em casa, ainda seria necess&#xE1;rio mant&#xEA;-lo amarrado &#xE0; sua cintura para evitar os roubos.

		A problem&#xE1;tica da crian&#xE7;a parece-me ser encarada pela m&#xE3;e assim: ela raciocina, levando em conta, fundamentalmente, a fun&#xE7;&#xE3;o "perturbadora" do sintoma, na medida em que ele dificulta ou impede a sua atividade fora de casa. O sofrimento, as dificuldades emocionais da crian&#xE7;a, nem sequer s&#xE3;o cogitadas, j&#xE1; que h&#xE1; uma quest&#xE3;o urgente e mais "real", isto &#xE9;, a manuten&#xE7;&#xE3;o do equil&#xED;brio econ&#xF4;mico da fam&#xED;lia. Reflete, ainda, sua ingenuidade, ao conceber o sintoma como algo que possa ser controlado com medidas externas: de in&#xED;cio, punitivas, apenas. Em seguida, obedi&#xEA;ncia &#xE0; instru&#xE7;&#xE3;o policial &#x97; onde est&#xE1; impl&#xED;cita a nega&#xE7;&#xE3;o da doen&#xE7;a e a amea&#xE7;a de san&#xE7;&#xE3;o f&#xED;sica mantendo-se em casa para vigi&#xE1;-lo (o que vai determinar uma desorganiza&#xE7;&#xE3;o econ&#xF4;mica do grupo familiar). E depois, a &#xFA;ltima medida, mais dr&#xE1;stica, a interna&#xE7;&#xE3;o ou seja, o afastamento, pura e simplesmente, do elemento perturbador, permitindo a homeostase do grupo familiar, pela exclus&#xE3;o sum&#xE1;ria de um de seus membros.

		O menino &#xE9; descrito como "obediente e carinhoso", sendo, particularmente, sens&#xED;vel ante algum sofrimento da m&#xE3;e. Faz bom relacionamento com outras crian&#xE7;as, n&#xE3;o &#xE9; considerado t&#xED;mido e &#xE9; o &#xFA;nico dos irm&#xE3;os que sai &#xE0;s ruas com colegas. Da escola, nunca veio queixa do comportamento da crian&#xE7;a.

		Mencionamos ainda outros dados importantes: o paciente nasceu de uma gravidez gemelar, sendo que o outro nasceu morto. Aos 5 meses &#xE9; referido um quadro de bronquite, ficando hospitalizado por um per&#xED;odo de 45 dias. A m&#xE3;e o visitava 4 vezes por semana. Sarampo com um ano, permanecendo no hospital, durante 15 dias.

		Hist&#xF3;ria Familiar

		A composi&#xE7;&#xE3;o familiar &#xE9; a seguinte: Chefe: analfabeto, 24 anos, servente, sal&#xE1;rio m&#xED;nimo; &#x97; M&#xE3;e: analfabeta, 34 anos, dom&#xE9;stica, desquitada, Cz$ 900,00; &#x97; Filhos do primeiro casamento: 1) J. masc. 13 anos, vendedor de doces, Cz$ 400,00; 2) I. fem. 14 anos; 3) M. desaparecida no Hospital das Cl&#xED;nicas com l ano e 6 meses; 4) R. masc. 9 anos; 5) A. masc. 8 anos. Filho da uni&#xE3;o atual; 6) J. masc. 7 meses.

		Os pais da crian&#xE7;a casaram-se na Bahia. O relacionamento entre eles sempre foi conturbado. Ao nascer o primeiro filho, o pai abandonou a casa. O mesmo ocorre, quando nasce o segundo: vem para S&#xE3;o Paulo, onde fica sem dar qualquer assist&#xEA;ncia &#xE0; fam&#xED;lia. A atitude do pai sempre se caracterizou por irresponsabilidade, agressividade e indiferen&#xE7;a afetiva. Sob todos os pontos de vista, pode ser considerado um pai ausente, omisso. A m&#xE3;e tomou a si, todos os encargos familiares; mesmo quando abandonada, continuou trabalhando na lavoura. Mais tarde, veio para S&#xE3;o Paulo &#xE0; procura do marido, trazendo-lhe inclusive dinheiro. Voltaram a viver juntos. Contudo, as dificuldades de relacionamento continuaram, at&#xE9; que a m&#xE3;e resolveu pedir o desquite, n&#xE3;o aceitando pens&#xE3;o a que tinha direito. Ap&#xF3;s esta separa&#xE7;&#xE3;o, o pai n&#xE3;o voltou a procurar a fam&#xED;lia e seu nome jamais &#xE9; mencionado em casa. Os filhos reagiram "como se nunca tivessem tido pai na vida".

		H&#xE1; dois anos, a m&#xE3;e conheceu o atual companheiro e logo decidiram viver juntos. Este &#xE9; descrito como uma pessoa que "n&#xE3;o briga, n&#xE3;o maltrata as crian&#xE7;as, sustenta a casa e n&#xE3;o &#xE9; de beber muito". &#xC9; diab&#xE9;tico. Em rela&#xE7;&#xE3;o ao paciente, o padrasto procura ser compreensivo, n&#xE3;o o castiga e tenta "dar conselhos".

		&#xC9; oportuno destacar que o aparecimento do sintoma coincide com a nova uni&#xE3;o da m&#xE3;e e que esta sempre foi "muito apegada" ao filho.

		Podemos observar, aqui, uma figura paterna agressiva, inafetiva e que abandona a fam&#xED;lia em momentos significativos (nascimentos). Vemos uma situa&#xE7;&#xE3;o em que h&#xE1;, como que sucessiva, perda do pai, at&#xE9; o seu "desaparecimento" completo. N&#xE3;o se sabe onde est&#xE1;, n&#xE3;o h&#xE1; men&#xE7;&#xE3;o a seu nome: s&#xE3;o coisas ocultas, encobertas, ligadas &#xE0; psicopatologia do roubo. Admitimos ainda a exist&#xEA;ncia de uma prov&#xE1;vel fantasia de exclusivismo, na rela&#xE7;&#xE3;o m&#xE3;e/filho, desfeita no momento em que a nova uni&#xE3;o se concretiza, caracterizando, assim, mais uma situa&#xE7;&#xE3;o de perda a ser elaborada.

		H&#xE1; um fato de grande import&#xE2;ncia na vida desta fam&#xED;lia: a terceira filha do casal, imediatamente anterior ao paciente, foi roubada no Hospital das Cl&#xED;nicas com um ano e meio, e n&#xE3;o mais encontrada. A m&#xE3;e levava, naquela ocasi&#xE3;o, o paciente &#xE0; consulta; n&#xE3;o tendo com quem deix&#xE1;-la, levou-a tamb&#xE9;m. A pol&#xED;cia n&#xE3;o localizou a crian&#xE7;a e a fam&#xED;lia n&#xE3;o tinha recursos para uma investiga&#xE7;&#xE3;o mais completa.

		Chama-nos a aten&#xE7;&#xE3;o, nesse momento, essa situa&#xE7;&#xE3;o de uma fam&#xED;lia roubada pela sociedade, de uma experi&#xEA;ncia com uma sociedade "ladra", que rouba os filhos, e mais, n&#xE3;o lhes ajuda com o que necessitam. Observamos, tamb&#xE9;m, a import&#xE2;ncia desse acontecimento, no quadro atual da crian&#xE7;a, que estaria evidenciando um mecanismo de identifica&#xE7;&#xE3;o com o perseguidor: "antes que me roubem, eu roubo".

		&#xC9; importante destacar ainda, como, na maioria das vezes, o menino n&#xE3;o toma "cuidados", quando entra nas casas, nem precau&#xE7;&#xF5;es, sendo, invariavelmente, visto ao roubar e levado &#xE0; Delegacia. Fica a impress&#xE3;o, pela maneira com que se exp&#xF5;e, de que o seu destino seria morrer nas m&#xE3;os da Pol&#xED;cia, como que movido por uma puls&#xE3;o suicida, em cuja base estariam viv&#xEA;ncias depressivas de auto-estima, amea&#xE7;adas.

		Cabe referir tamb&#xE9;m os castigos infligidos pela m&#xE3;e, e que lhe permitiam um prazer masoquista, com oportunidade de expia&#xE7;&#xE3;o de culpas: morte do irm&#xE3;o, roubo da irm&#xE3;.

		Observa&#xE7;&#xE3;o L&#xFA;dica

		A primeira observa&#xE7;&#xE3;o do menino &#xE9; realizada em grupo; mostrou-se uma crian&#xE7;a com atitude cautelosa, estabelecendo um relacionamento nulo com as outras crian&#xE7;as. Com a observadora, apenas uma r&#xE1;pida troca de olhares e palavras. Foi, entretanto, o primeiro a manifestar desejo de fazer algo, usando uma parte do tempo para a realiza&#xE7;&#xE3;o de deveres escolares, absorvendo-se na tarefa. Observou-se lentid&#xE3;o na execu&#xE7;&#xE3;o de desenhos, maior dificuldade no desenho da figura masculina, e da fam&#xED;lia.

		Evolu&#xE7;&#xE3;o do Caso Ap&#xF3;s as Primeiras Entrevistas

		A m&#xE3;e procura o Servi&#xE7;o, muito aflita, referindo estar passando fome e n&#xE3;o poder pagar a presta&#xE7;&#xE3;o do terreno que havia comprado, devido aos cuidados que est&#xE1; dispensando ao filho.

		Podemos observar ent&#xE3;o, a desorganiza&#xE7;&#xE3;o econ&#xF4;mica do grupo familiar, de resto j&#xE1; fr&#xE1;gil, atribu&#xED;da &#xE0; crian&#xE7;a. Configura-se uma situa&#xE7;&#xE3;o de bode expiat&#xF3;rio, inclusive no aspecto de que "ele deixa a m&#xE3;e nervosa" ou seja, &#xE9; o "respons&#xE1;vel", n&#xE3;o s&#xF3; pela desorganiza&#xE7;&#xE3;o econ&#xF4;mica, como tamb&#xE9;m, pela desorganiza&#xE7;&#xE3;o emocional da m&#xE3;e. Refor&#xE7;a-se, ainda, o lado sadomasoquista da rela&#xE7;&#xE3;o m&#xE3;e/ filho, na medida em que aquela come&#xE7;a a espanc&#xE1;-lo e lamenta que ele n&#xE3;o tenha morrido como o outro.

		Muito ansiosa, a m&#xE3;e decide que ir&#xE1; trabalhar e deix&#xE1;-lo na rua &#x97; abandon&#xE1;-lo &#xE0; pr&#xF3;pria sorte &#x97; para que a Pol&#xED;cia o pegue. Deseja que a terapeuta assuma toda a responsabilidade. Manifesta, ainda, a desconfian&#xE7;a de que o Servi&#xE7;o n&#xE3;o acredita ter o menino sido, realmente, levado &#xE0; Delegacia. Mostra-se resistente &#xE0;s explica&#xE7;&#xF5;es dadas sobre o sintoma do filho, achando que tinha raiva do pai e, portanto, n&#xE3;o poderia sentir sua falta. Argumenta, tamb&#xE9;m, que n&#xE3;o poderia se sentir carente, pois, foi o filho a quem mais deu aten&#xE7;&#xE3;o. Relata a maneira como brigou com seu irm&#xE3;o, porque este fez coment&#xE1;rios a respeito da conduta do menino, relacionando-a a "excesso de carinho", por parte da m&#xE3;e, como se ele cumprisse um papel de substituir mortos e desaparecidos.

		Diante da fragilidade e do clima de inseguran&#xE7;a em que vive, observa-se a m&#xE3;e, atribuindo onipot&#xEA;ncia excessiva ao outro, na resolu&#xE7;&#xE3;o de problemas. Ao mesmo tempo, tendo uma atitude que revela desconfian&#xE7;a, quanto &#xE0; efic&#xE1;cia da ajuda a que o Servi&#xE7;o se prop&#xF5;e a dar, achando que as institui&#xE7;&#xF5;es ajudam a todos, menos a ela. Traz, consigo, uma imagem, um modelo da sociedade injusta, na qual n&#xE3;o se pode confiar. Diz que n&#xE3;o trar&#xE1; o menino ao Centro de Sa&#xFA;de por n&#xE3;o ter dinheiro nem ter com quem deixar o filho mais novo. &#xC9;-lhe explicada a import&#xE2;ncia de sua participa&#xE7;&#xE3;o no tratamento do paciente e que ter&#xE1; entrevistas com a Assistente Social, a fim de serem avaliados aspectos s&#xF3;cio-econ&#xF4;micos do caso. Aceita, relutante e desconfiada. Sua expectativa &#xE9; de uma ajuda bastante concreta dinheiro, comida... correspondendo, justamente, &#xE0;s suas necessidades b&#xE1;sicas.

		Considera&#xE7;&#xF5;es sobre a Pr&#xE1;tica do Servi&#xE7;o Social

		O Servi&#xE7;o Social procurou enfatizar a import&#xE2;ncia da participa&#xE7;&#xE3;o da m&#xE3;e, no processo terap&#xEA;utico da crian&#xE7;a. Ela refere n&#xE3;o poder trabalhar por ter que dedicar grande parte de seu tempo ao filho, reduzindo, ainda mais, o j&#xE1; prec&#xE1;rio or&#xE7;amento familiar.

		Aqui, podemos perceber como se excluem, em sua mente, trabalho, ganho, sobreviv&#xEA;ncia, cuidados especiais ao filho. Uma coisa n&#xE3;o &#xE9; compat&#xED;vel com a outra. Mas, a realidade &#xE9; essa. O seu racioc&#xED;nio &#xE9; baseado em experi&#xEA;ncias reais, tendo como pano de fundo, o medo, uma incerteza b&#xE1;sica, quanto aos meios de subsist&#xEA;ncia, medo da mis&#xE9;ria, do desemprego, um clima de inseguran&#xE7;a. Efetivamente, por exemplo, a Pol&#xED;cia contribuiu para a id&#xE9;ia daquela exclus&#xE3;o, quando determinou que a m&#xE3;e n&#xE3;o trabalhasse para poder cuidar do menino.

		O Servi&#xE7;o Social encaminhou-a para uma institui&#xE7;&#xE3;o que passou a lhe fornecer aux&#xED;lio-alimentar tempor&#xE1;rio at&#xE9; "restabelecimento de sua rotina de trabalho". S&#xE3;o, tamb&#xE9;m, fornecidos passes de &#xF4;nibus para que o menino possa vir ao Centro de Sa&#xFA;de. Consegue o aux&#xED;lio, entusiasma-se com a melhora do filho (a essa altura em Terapia Ocupacional e realizando estudo psicol&#xF3;gico) e se mostra disposta a colaborar.

		Aqui, a sociedade tenta "assumir responsabilidades" para com a fam&#xED;lia, providenciando meios de subsist&#xEA;ncia, transporte..., num verdadeiro mecanismo de "repara&#xE7;&#xE3;o" social.

		Mais adiante, a m&#xE3;e &#xE9; orientada a voltar ao trabalho. A crian&#xE7;a j&#xE1; iniciou ludoterapia. Aquela, foi avisada pela institui&#xE7;&#xE3;o especializada, de que n&#xE3;o mais receberia o aux&#xED;lio-alimentar tempor&#xE1;rio. A fam&#xED;lia mudou-se para o Embu, o filho mais velho deixa de trabalhar, o &#xF4;nibus fica mais caro. O Servi&#xE7;o Social estuda, com a m&#xE3;e, possibilidades de emprego, pede dilata&#xE7;&#xE3;o do prazo &#xE0; institui&#xE7;&#xE3;o fornecedora de alimentos e providencia dinheiro para o transporte. O companheiro irritado, abandona a casa porque a mulher surrou a filha mais velha. A situa&#xE7;&#xE3;o torna-se ca&#xF3;tica, a partir do momento em que, tamb&#xE9;m, n&#xE3;o h&#xE1; mais a contribui&#xE7;&#xE3;o do companheiro, no or&#xE7;amento familiar. Est&#xE3;o acabando de construir a casa, embora a presta&#xE7;&#xE3;o do terreno esteja com um atraso de 5 meses... A m&#xE3;e consegue emprego como diarista em casa de fam&#xED;lia. Trabalha-se com ela no sentido de conseguir outros e, de o filho mais velho, voltar a se empregar.

		Verificamos, aqui, um interjogo de for&#xE7;as psicol&#xF3;gicas e sociais, dificultando o encaminhamento dos problemas. Nota-se a motiva&#xE7;&#xE3;o do abandono do lar &#x97; por parte do chefe &#x97; como psicol&#xF3;gica, refletindo um momento de imaturidade, impulsividade, propiciando conseq&#xFC;&#xEA;ncias no plano social, evidenciadas pela acentua&#xE7;&#xE3;o da precariedade, quanto aos meios de subsist&#xEA;ncia.

		A m&#xE3;e consegue outra atividade remunerada cuidar das crian&#xE7;as de uma amiga. A renda melhora. O Servi&#xE7;o Social providencia para que a institui&#xE7;&#xE3;o especializada quite a d&#xED;vida do terreno. A m&#xE3;e mostra-se poliqueixosa, "tendendo a angariar mais e mais". Em tom quase de amea&#xE7;a, informa que o filho n&#xE3;o mais vir&#xE1; ao Centro de Sa&#xFA;de, porque seu &#xFA;nico par de sapatos est&#xE1; no fim. Queixa-se do aumento do &#xF4;nibus e refere certos "descuidos", em rela&#xE7;&#xE3;o ao dinheiro reservado para o transporte do paciente. O Servi&#xE7;o Social tenta n&#xE3;o ser "assitencialista" e sim orient&#xE1;-la, no sentido de uma organiza&#xE7;&#xE3;o de sua vida. Por exemplo, faz-lhe ver que, com seu sal&#xE1;rio atual, pode adquirir um par de sapatos novos para o filho.

		A m&#xE3;e informa, ainda, que a fam&#xED;lia mudou-se do barraco onde morava para a casa que acabou de ser constru&#xED;da. Mostra-se ansiosa ante uma recente pris&#xE3;o do filho: mandou-o, em campanhia da irm&#xE3;, receber o dinheiro de seu trrabalho, como bab&#xE1;. Nessa ocasi&#xE3;o, a Pol&#xED;cia, ao que parece, prendeu-o "preventivamente". Al&#xE9;m disso, ele teria roubado mexericas em um quintal e o irm&#xE3;o mais velho chamou-o de ladr&#xE3;ozinho, comentando, ironicamente, que: "o ladr&#xE3;ozinho n&#xE3;o pode ficar sozinho em casa".

		Evidenciam-se claras contradi&#xE7;&#xF5;es: h&#xE1; uma casa rec&#xE9;m-constru&#xED;da, mas n&#xE3;o h&#xE1; dinheiro para a compra de um par de sapatos. Ao mesmo tempo, podemos observar um ataque &#xE0; terapia, por parte da m&#xE3;e, na medida em que amea&#xE7;a n&#xE3;o mais trazer o filho ao Centro de Sa&#xFA;de. O aux&#xED;lio alimentar continua sendo mantido e &#xE9; quitada a presta&#xE7;&#xE3;o do terreno.

		A m&#xE3;e cont&#xED;nua trabalhando. O companheiro retorna a casa. Tamb&#xE9;m est&#xE1; trabalhando e recebendo sal&#xE1;rio m&#xED;nimo. O filho mais velho &#xE9; encaminhado para um n&#xFA;cleo de orienta&#xE7;&#xE3;o profissional, da Prefeitura. Ela volta a referir n&#xE3;o suportar a situa&#xE7;&#xE3;o e manifesta o desejo de que o filho seja internado. Relata que o menino roubou numa casa no alto de Pinheiros, e teria sido visto com certa soma, em dinheiro, nas m&#xE3;os. A m&#xE3;e pediu-lhe explica&#xE7;&#xF5;es, amea&#xE7;ando-o com a Pol&#xED;cia. Pressionado, confessou ter escondido o dinheiro numa constru&#xE7;&#xE3;o e conta que teria visto, quando os pedreiros o pegaram. O filho mais velho consegue emprego e a m&#xE3;e perde os seus, por ter que vir ao Centro de Sa&#xFA;de.

		O Servi&#xE7;o Social tenta orient&#xE1;-la no sentido de faz&#xEA;-la iniciar um trabalho em casa, como lavagem de roupa, por exemplo. A institui&#xE7;&#xE3;o especializada continua fornecendo aux&#xED;lio-alimentar. A crian&#xE7;a apanha garrafas no quintal de um vizinho para vender. Quando toma conhecimento do fato, a m&#xE3;e "perde a cabe&#xE7;a" e bate no menino no bar mesmo. Recentemente, ela foi informada de que ele foi pego roubando; as pessoas queriam linch&#xE1;-lo e uma senhora levou-o para casa.

		Considera&#xE7;&#xF5;es sobre sua Ludoterapia

		Tentaremos, resumidamente, dar uma id&#xE9;ia a respeito do trabalho psicoterap&#xEA;utico, que esteve sendo realizado com a crian&#xE7;a.

		H&#xE1; alguns meses, o trabalho fora iniciado. Na primeira sess&#xE3;o, o paciente mostrou-se assustado e cauteloso, entretanto, escolhe o material de desenho. Divide a folha de papel em duas partes, desenhando na parte superior, e deixando a inferior em branco. S&#xE3;o partes, nitidamente, demarcadas, como a revelar de um lado, conte&#xFA;dos de pensamento que podem ser expressos e, de outro, algo como uma sensa&#xE7;&#xE3;o de esvasiamento interior, pobreza, car&#xEA;ncia. A terapeuta trabalha a exist&#xEA;ncia desses dois aspectos. Mant&#xEA;m-se silencioso para, em seguida, executar um jogo com &#xED;ndios, cavalos e caminh&#xF5;es um jogo tenso e agressivo, onde &#xED;ndios morrem e sobrevivem.

		Entendemos que, ante &#xE0; interpreta&#xE7;&#xE3;o, cujo car&#xE1;ter &#xE9; "integrativo", h&#xE1; acentua&#xE7;&#xE3;o da ansiedade, que se expressa por um tipo de jogo como o descrito.

		Na segunda sess&#xE3;o, pareceu-nos claro o modo com que o paciente lida com suas dificuldades internas, como busca al&#xED;vio para suas ansiedades, realizando atividade que tem um cunho impulsivo, agressivo (acting-out).

		Nas sess&#xF5;es subseq&#xFC;entes, aparece um tipo de desenho que se repete; casas, em n&#xFA;mero de duas, separadas entre si, como a mostrar o seu medo de aproxima&#xE7;&#xE3;o &#xE0; terapeuta e de se deixar conhecer. Numa sess&#xE3;o em que estes aspectos foram trabalhados, brinca com um caminh&#xE3;o, que tenta fazer subir sobre t&#xE1;buas. Isto foi interpretado como sendo a possibilidade que via, de tentar novas experi&#xEA;ncias. Praticamente, todas as sess&#xF5;es apresentam uma caracter&#xED;stica que nos parece traduzir, com clareza, algo como uma "divis&#xE3;o", um tipo de funcionamento mental, onde existiriam duas op&#xE7;&#xF5;es: ou uma atitude reservada, afastada, receosa de aproxima&#xE7;&#xE3;o, perseguida ou atitude, francamente, "impulsiva", que n&#xE3;o lhe permite viver plenamente as experi&#xEA;ncias internas, entendidas, por n&#xF3;s, como sendo de natureza depressiva.

		As sess&#xF5;es subseq&#xFC;entes podem ser sempre "divididas" em duas partes: uma, onde repete o mesmo desenho (casas separadas entre si) e outra, onde h&#xE1; &#xED;ndios brigando, caminh&#xF5;es que colidem com carrinhos, lutas. H&#xE1;, portanto, um momento em que esse tipo de jogo como que "se organiza", mostrando o aspecto de luta, de necessidade de luta, para a obten&#xE7;&#xE3;o de uma maior integra&#xE7;&#xE3;o interna. Em outro momento do trabalho, inicia um jogo em que diversos objetos s&#xE3;o colocados sobre o caminh&#xE3;o e retirados em seguida. Tal manobra &#xE9; repetida v&#xE1;rias vezes. O caminh&#xE3;o, em determinados instantes, n&#xE3;o ag&#xFC;enta o peso.

		Aqui, observamos a express&#xE3;o de suas viv&#xEA;ncias de perda, com necessidade de "reposi&#xE7;&#xE3;o". E ainda a sensa&#xE7;&#xE3;o de fragilidade, de estar indefeso e, portanto, "n&#xE3;o ag&#xFC;entar" um fardo t&#xE3;o pesado para suas for&#xE7;as. Tais aspectos s&#xE3;o interpretados. O jogo prossegue, sendo que agora, coloca uma quantidade maior de objetos sobre o caminh&#xE3;o. Em outro momento da terapia, foi poss&#xED;vel, tamb&#xE9;m, perceber como o paciente se sente incapaz de conter seus impulsos, experimentados como muito agressivos, destrutivos (no jogo, caminh&#xF5;es e carrinhos tombam, destru&#xED;dos).

		Na sess&#xE3;o que se seguiu a um epis&#xF3;dio em que ele foi preso, mostra-se muito aflito, desenhando casas em tom vermelho. Fica preocupado com a hora, porque o irm&#xE3;o o esperava no ponto do &#xF4;nibus e diz que s&#xF3; ficaria mais meia hora na sess&#xE3;o. A terapeuta lhe informa o conte&#xFA;do da entrevista que mantivera, anteriormente, com a m&#xE3;e, quando tomou conhecimento da pris&#xE3;o dele. &#xC9; mostrado como, talvez n&#xE3;o desejasse estar ali, por temer que a terapeuta se zangasse e o desprezasse, pelo que a m&#xE3;e contara. Em seguida, brinca com os cavalos que s&#xE3;o manipulados, lentamente, maneja um carrinho de tal forma, que consegue segur&#xE1;-lo no momento em que ia cair da mesa. Arruma a caixa no fim da sess&#xE3;o, com muito cuidado.

		Aqui, as emo&#xE7;&#xF5;es aparecem de modo mais expressivo, sobretudo, a culpa, a preocupa&#xE7;&#xE3;o com o objeto, podem ser apreciadas. Em seguida, demonstra uma atitude que revela cuidado, repara&#xE7;&#xE3;o, prote&#xE7;&#xE3;o.

		Em sess&#xE3;o seguinte, desenha casas vermelhas e casas pretas, uma delas com janelas semelhantes &#xE0; pris&#xE3;o, como se quisesse falar de experi&#xEA;ncias tristes, expressando, tamb&#xE9;m, o medo de ser abandonado pela terapeuta. Mais adiante, arma uma situa&#xE7;&#xE3;o em que um homem fica sozinho e todos os outros contra ele. Logo ap&#xF3;s, todos os brinquedos s&#xE3;o colocados no caminh&#xE3;o, que ele faz andar, enquanto os objetos v&#xE3;o caindo pelo ch&#xE3;o.

		Evidencia-se assim, um momento de solid&#xE3;o, simultaneamente, um sentimento de persegui&#xE7;&#xE3;o. Tamb&#xE9;m, o sentimento de ter que carregar um fardo grande (caminh&#xE3;o com todos os brinquedos) e a trajet&#xF3;ria de sucessivas perdas em sua vida (brinquedos que v&#xE3;o caindo pelo ch&#xE3;o).

		Estes aspectos s&#xE3;o trabalhados; o paciente deseja saber se a terapeuta tem filhos. Aqui nos pareceu um momento significativo na terapia, em que pode lidar mais, diretamente, com suas necessidades internas, a ponto de desejar que a terapeuta fosse como uma m&#xE3;e para ele. E em um momento dram&#xE1;tico que se segue, pergunta se a terapeuta n&#xE3;o teria uma bicicleta velha, de seus filhos, para dar a ele

		Mostra, portanto, suas necessidades e ao mesmo tempo a id&#xE9;ia de que para ele, devem caber coisas de segunda m&#xE3;o.

		Na sess&#xE3;o seguinte, ap&#xF3;s o outro epis&#xF3;dio de roubo, com tentativa de linchamento por parte da popula&#xE7;&#xE3;o, retorna cabisbaixo, nitidamente, deprimido.

		Este &#xE9; um relato bastante sucinto de algumas sess&#xF5;es, onde tentamos mostrar, na medida do poss&#xED;vel, os aspectos que consideramos mais significativos, no trabalho com a crian&#xE7;a. Acreditamos que os fragmentos de sess&#xE3;o, trazidos, permitem uma certa compreens&#xE3;o das dificuldades dessa crian&#xE7;a, alguns aspectos de suas viv&#xEA;ncias internas e a possibilidade que tem de, progressivamente, poder express&#xE1;-las, permitindo o desenvolvimento de um trabalho psico-terap&#xEA;utico.

		

		III &#x97; CONSIDERA&#xC7;&#xD5;ES FINAIS

		Pensamos ter sido poss&#xED;vel ilustrar, com o material cl&#xED;nico trazido, aspectos da rela&#xE7;&#xE3;o entre doen&#xE7;a mental e o social, focalizando alguns de seus aspectos: status s&#xF3;cio-econ&#xF4;mico, rela&#xE7;&#xF5;es sociais e familiares, rela&#xE7;&#xF5;es de trabalho etc., bem como os limites da pr&#xE1;tica institucional.

		&#xC9; importante considerar as dimens&#xF5;es sociais e pol&#xED;ticas, como constitutivas da problem&#xE1;tica da Sa&#xFA;de mental e da doen&#xE7;a mental, pois, n&#xE3;o parece haver d&#xFA;vidas de que existem rela&#xE7;&#xF5;es, entre transtornos mentais e fatores sociais. Entretanto, a natureza precisa desta rela&#xE7;&#xE3;o &#xE9; incerta e n&#xE3;o, claramente, definida. Talvez, uma tentativa de maior elucida&#xE7;&#xE3;o desses aspectos seja o entendimento de que o "social" n&#xE3;o atua, diretamente, sobre a pessoa como um fator causal ou via grupo familiar, como se este fora um mediador. Mas, como j&#xE1; dissemos, no in&#xED;cio deste trabalho, procuramos compreender a pr&#xF3;pria psicopatologia, tamb&#xE9;m, como express&#xE3;o de uma aliena&#xE7;&#xE3;o social. Assim, o indiv&#xED;duo que adoece pode ser visto, nessa ordem de id&#xE9;ias, como um emergente da enfermidade do grupo familiar que, por sua vez, seria o emergente da patologia social.

		No caso espec&#xED;fico, aqui relatado, vimos uma crian&#xE7;a, cuja sintomatologia expressa viv&#xEA;ncias de natureza depressiva, ligada &#xE0; perda de objeto. Mas, desejamos real&#xE7;ar a import&#xE2;ncia das perdas econ&#xF4;micas, da inseguran&#xE7;a, das limitadas oportunidades de trabalho, dos escassos sal&#xE1;rios, dado que refletem uma realidade alienante, determinando uma ansiedade que &#xE9; viv&#xEA;ncia da pelo grupo familiar, como tendo caracter&#xED;sticas de temor &#xE0; desintegra&#xE7;&#xE3;o familiar e &#xE0; morte.

		Todos esses aspectos configuram a exist&#xEA;ncia de um campo de trabalho, onde o profissional se prop&#xF5;e a tentar um ajustamento de mecanismos de seguran&#xE7;a, um fortalecimento das defesas do ego, num clima em que h&#xE1; ansiedades e medos irracionais, sem d&#xFA;vida. No entanto, devemos frisar que tais ansiedades e medos se fortificam, gra&#xE7;as a uma realidade s&#xF3;cio-econ&#xF4;mica, caracterizada por uma inseguran&#xE7;a b&#xE1;sica e, que a pr&#xE1;tica institucional, bem como os alcances terap&#xEA;uticos, limitados que s&#xE3;o, t&#xEA;m que estar conscientes disso.

		Vale lembrar, a partir do relato desse caso, dois pontos ressaltados mais, recentemete, por R. Castel,4 que nos fornecem id&#xE9;ias para uma compreens&#xE3;o do mesmo, sen&#xE3;o, indicadores de rumos a seguir: 1) as id&#xE9;ias desveladas ap&#xF3;s 1968 pelo movimento da antipsiquiatria e que contribu&#xED;ram para o aparecimento de uma nova percep&#xE7;&#xE3;o, qual seja: a sa&#xFA;de e a doen&#xE7;a n&#xE3;o se op&#xF5;em, abruptamente, como o bem e o mal, o positivo e o negativo. Isto &#xE9;, a linha divis&#xF3;ria entre elas n&#xE3;o &#xE9; jamais absoluta e irrevers&#xED;vel e, " a loucura n&#xE3;o &#xE9; apenas uma falta, alguns dos afetos que se desequilibram no patol&#xF3;gico devem ser dominados e socializados, e n&#xE3;o eliminados". Isto sugere que confinar nossas id&#xE9;ias em uma pesquisa de "causas" da doen&#xE7;a mental pode falsificar "toda a verdade", pois uma parte dela parece apontar para o fato de que a doen&#xE7;a mental e a sa&#xFA;de mental s&#xE3;o um modo global de exist&#xEA;ncia, em um dado momento hist&#xF3;rico e em uma dada sociedade. O social parece constituir algo interno, no ser psicol&#xF3;gico humano, e n&#xE3;o externo a ele. O segundo ponto que vale lembrar seria: 2) a heran&#xE7;a da psican&#xE1;lise, que vem contribuindo para uma vis&#xE3;o da sa&#xFA;de como um "modelo de crescimento". Modelo esse de concep&#xE7;&#xE3;o din&#xE2;mica, que parece colocar dois elementos b&#xE1;sicos: &#x97; trabalhar a normalidade pelo emprego de t&#xE9;cnicas psicol&#xF3;gicas e trabalhar a apropria&#xE7;&#xE3;o do social.

		Esse, limitado, fr&#xE1;gil e incerto mas, quem sabe, indicando um caminho para um futuro.

		As autoras trabalharam juntos em todas as etapas de produ&#xE7;&#xE3;o do manuscrito.</corpo>
		<referencias>1 AJURIAGUERRA, J. &#x97; Manual de Psiquiatria Infantil, Barcelona, Toray-Masson, 1972, p. 675 e ss.        		2 BROWN, F. &#x97; Bereavement In the Prevention of Damaging Stress in Children, London, Editado por Jonathan Gould, J. e A. Churchil Ltd, 1962.        		3 BRUNO, R. &#x97; Enfoques Alternativos para A&#xE7;&#xF5;es Integradas de Sa&#xFA;de em Medicina de Primeira Linha &#x97; simplifica&#xE7;&#xE3;o e participa&#xE7;&#xE3;o, S&#xE3;o Paulo, Depto. de Medicina Preventiva da Fac. de Medicina da USP, Mimeo, 1983, pp. 2 &#xE0; 6.        		4 CASTEL, R. &#x97; Nouveaux Concepts en Sant&#xE9; Mentale, Great Britain, Soc. Sci. Med., Vol 22, n&#xBA; 2, 1986, pp. 161-171.        		5 DUFRANCATEL, Chr. &#x97; La Sociologie des Maladies Mentales, Paris, Mouton, vol XVI, n&#xBA; 2, 1968.        		6 GOULD, R.E. &#x97; Problemas de Suic&#xED;dio em Ni&#xF1;os y Adolescentes, S&#xE3;o Paulo, Curso de Psicoterapia Anal&#xED;tica da Crian&#xE7;a e do Adolescente (Dr. E. Kalina), Maio 1973, pelo Centro de Estudos de Psican&#xE1;lise "Luiz Vizzoni" da Associa&#xE7;&#xE3;o dos Candidatos do Instituto de Psican&#xE1;lise de S&#xE3;o Paulo, Mimeo.        		7 KALINA, E. &#x97; Psicoterapia de Adolescentes &#x97; Teoria, T&#xE9;cnica e Casos Cl&#xED;nicos, Rio de Janeiro, Edit. Francisco Alves, 1976.        		8 KLEIN, M. &#x97; A Constribution to the Psychogenesis of Manic Depressive States &#x97; 1934 IN Contribution to Psycho-Analysis &#x97; 1921/45, London, Hogarth Press and The Institute of Psyccho-Analysis, 1965.        		9 LORAND, S. &#x97; Depression Adolescente, S&#xE3;o Paulo, Curso de Psicoterapia Anal&#xED;tica de Crian&#xE7;a e Adolescente, Abril 73, Centro de Estudos de Psican&#xE1;lise da Sociedade Brasileira de Psican&#xE1;lise.        		10 MANNONI, M. &#x97; Le Psychiatre, "Son Fou" et la Psychanalise, Paris, Editions du Seuil, 1970.        		_____, D'Un Impossible &#xE0; L'Autre, Paris, Ed. Du Seuil, 1982.        		_____, Le Th&#xE9;orie Comme Fiction, Paris, Ed. Du Seuil, 1979.        		11 PICHON-RIVI&#xC8;RE, E. e Queiroga, A.O. &#x97; Psicologia de la Vida Cotidiana, Buenos Aires, Editorial Galerna, 1970, p. 9.        		12 PREGO e SILVA e outros &#x97; Neurosis en la Infancia, Montevideo, oficina del libro, 1969, p. 41.        		13 SIM&#xD5;ES RAMOS, U. e COELHO LOPES, R. &#x97; Psiquiatria Comunit&#xE1;ria: Considera&#xE7;&#xF5;es sobre o Modelo, Rio de Janeiro, II Congresso de Psicopatologia Infanto-Juvenil, 14 &#xE0; 18 Abril, 1976, p. 2 e ss.        		14 SINGER, P. e outros &#x97; Prevenir e Curar: o Controle Social atrav&#xE9;s dos Servi&#xE7;os de Sa&#xFA;de, Rio de Janeiro, Forense-Universit&#xE1;ria, 1981.        		15 SIQUEIRA BARBOSA, L.H. e FERREIRA DE ALMEIDA, R.M. &#x97; Terapia de Grupo: Descri&#xE7;&#xE3;o de uma Experi&#xEA;ncia em Programa de Sa&#xFA;de Mental, Bras&#xED;lia, Tema Livre do XL Congresso de Neurologia, Psiquiatria e Higiene Mental, Mimeo, Set. 1985.        		_____, Formes de l'Angoisse Dans le Groupe, B&#xE9;lgica, Tese de Mestrado, Faculte de Psychologie et des Sciences de L'Education, Centre de Psycholgie Diff&#xE9;rentielle, Universit&#xE9; Catholiqui de Louvain, 1972, Cap. I, Parte B.        		16 VER&#xD3;N, E. &#x97; Perspectivas Futuras de la Investigation B&#xE1;sica en Salud Mental, Acta Psiqui&#xE1;trica e Psicol&#xF3;gica de America Latina, 1968 14, 193.        		17 VIDAL, C. &#x97; Medicina Comunitaria: Nuevo Enfoque de Medicina, Educaci&#xF3;n M&#xE9;dica y Salud, 9 (1): 11, 1975, p. 13.  		</referencias>
		<tags>viv&#xEA;ncias. Ludoterapia. Servi&#xE7;o Social. problem&#xE1;tica. crian&#xE7;a</tags>
	</dadosconteudo>
</conteudo>
